-- phpMyAdmin SQL Dump
-- version 4.1.14
-- http://www.phpmyadmin.net
--
-- Host: 127.0.0.1
-- Generation Time: Dec 12, 2016 at 09:44 AM
-- Server version: 5.6.17
-- PHP Version: 5.5.12

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `motsekla_motsek`
--

-- --------------------------------------------------------

--
-- Table structure for table `activities`
--

CREATE TABLE IF NOT EXISTS `activities` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `activity_title` varchar(255) DEFAULT NULL,
  `activity_description` mediumtext,
  `group_id` int(11) DEFAULT NULL,
  `activity_type` int(11) DEFAULT NULL COMMENT '1=riding,2=meeting',
  `external_members` int(11) DEFAULT NULL COMMENT '1=accept external members,0=not accept',
  `activity_status` int(11) DEFAULT NULL COMMENT '1=active,0=unactive',
  `start_date` datetime DEFAULT NULL,
  `end_date` datetime DEFAULT NULL,
  `start_position` varchar(50) DEFAULT NULL,
  `end_position` varchar(50) DEFAULT NULL,
  `added_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `activities`
--

INSERT INTO `activities` (`id`, `activity_title`, `activity_description`, `group_id`, `activity_type`, `external_members`, `activity_status`, `start_date`, `end_date`, `start_position`, `end_position`, `added_date`) VALUES
(1, 'Ride 1', 'First Ride', 1, NULL, NULL, NULL, '2015-10-16 01:30:00', '2015-10-16 07:00:00', 'Cairo', NULL, '2015-10-12 23:17:27');

-- --------------------------------------------------------

--
-- Table structure for table `activities_subscribers`
--

CREATE TABLE IF NOT EXISTS `activities_subscribers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `activity_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `subscription_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `activities_subscribers`
--

INSERT INTO `activities_subscribers` (`id`, `activity_id`, `user_id`, `subscription_date`) VALUES
(1, 1, 36, '2015-10-12 23:19:21'),
(4, 1, 39, '2015-10-22 00:25:17'),
(5, 1, 45, '2015-10-22 00:25:17'),
(6, 1, 46, '2015-10-22 00:25:18'),
(7, 1, 47, '2015-10-22 00:25:18'),
(8, 1, 48, '2015-10-22 00:25:19'),
(9, 1, 49, '2015-10-22 00:25:19');

-- --------------------------------------------------------

--
-- Table structure for table `admin`
--

CREATE TABLE IF NOT EXISTS `admin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `username` varchar(70) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(70) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(70) COLLATE utf8_unicode_ci NOT NULL,
  `logging_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  UNIQUE KEY `email` (`email`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `admin`
--

INSERT INTO `admin` (`id`, `username`, `password`, `email`, `logging_date`) VALUES
(1, 'admin', '50c6c15f1cd1cb25e43bb39c5358e9ec', 'hazim.alghalayini@hotmail.com', '2015-04-17 02:58:07');

-- --------------------------------------------------------

--
-- Table structure for table `articles`
--

CREATE TABLE IF NOT EXISTS `articles` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `picture` varchar(100) NOT NULL,
  `description` longtext NOT NULL,
  `category_id` int(11) NOT NULL,
  `views` int(11) NOT NULL DEFAULT '1',
  `publish_date` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `articles`
--

INSERT INTO `articles` (`id`, `title`, `picture`, `description`, `category_id`, `views`, `publish_date`) VALUES
(1, 'الاطلاق الرسمي لموقع موتسيكلات', '871e7ccbc6f666a6a16780d2c6626187.png', '<p>بسم الله الرحمن الرحيم .... </p>\n\n<p>زوار موقع موتسيكلات .... اليوم 15 من مايو 2015، تم الاعلان عن الاطلاق الرسمي لموقع موتسيكلات في الوطن العربي ... لقد استمر العمل على تطوير وانشاء الموقع أشهر عديدة، حاولنا الوصول الى افضل شكل ومحتوى لنساعد هواة الدراجات النارية في الوطن العربي على تحقيق أكبر استفادة من موقعنا. </p>\n\n<p> </p>\n\n<p>موتسيكلات .. موقع معنى بكل ما يخص عالم الدراجات النارية، ويقدم العديد من الخدمات لأعضائة وزوارة، من هذه الخدمات، خدمة البيع والشراء، حيث يتيح الموقع امكانية اضافة وعرض أي نوع من الدراجات النارية للبيع ( الجديد والمستعمل )، ويستطيع الزائر البحث بشكل سهل وميسر وبامكانات بحث متقدمة.</p>\n\n<p>يتميز البحث عن الدراجات النارية المستعملة، بعرض النتائج بشكل مباشر وجذاب ، مما يساعد المشترى على تحديد مراده بسهوله ويسر.</p>\n\n<p>أيضا ... يحتوى موقع موتسيكلات على قاعدة بينات قوية خاصة بكل ما يتعلق بالدراجات النارية من ملحقات وقطع غيار ومعدات أمن وسلامة سواء الجديد منها أو المستعمل.</p>\n\n<p>توفير خدمة المجموعات .... يستطيع الاعضاء انشاء مجموعات ( Groups ) خاصة بموضوع معين يقوموا بتبادل الاراء والحوارات الفعالة بداخلة كل على حسب اهتماماته. ( قريباً )</p>\n\n<p>خدمة ترتيب اللقاءات والاحداث ( Events ) .... الاعلان عن لقاءات الركوب الجماعية لمالكي الدراجات النارية حيث يصل الحدث لكافة المشتركين في الموقع على بريدهم الالكتروني مما يساعد على نشره بشكل افضل لتحقيق الغرض من زيادة عدد الاعضاء المشتركين في الحدث... ويتم متابعة الحدث من ادارة الموقع حتى نهايته. ( قريباً )</p>\n\n<p>خدمات التدريب ... تحديد مواعيد لدورات تعليم القيادة الآمنه سواء للافراد أو المجموعات على يد محترفين ذوي خبرة وباع طويل في عالم الدراجات النارية .</p>\n\n<p>المقالات .... عرض مقالات تعليمية ، أراء ، تحليلات وغيرها من المواضيع الهامة التي تفيد راكبي الدراجات النارية.</p>\n\n<p>والعديد من الخدمات التي نتمنى أن تحوز على رضاء الزوار......</p>\n\n<p>يخدم الموقع كل محبي الدراجات النارية في الوطن العربي كاملا ... ولا يقتصر على بلد معين.</p>\n\n<p>يسعدنا تلقي مقترحاتكم ، وكذلك الخدمات التي تحبون أن تجدوها على موتسيكلات ليكون افضل موقع عربي متخصص معنى براكبي الدراجات النارية.</p>', 1, 938, '2015-05-15 09:44:58'),
(2, 'تنظيف الدراجــــات الناريــة', '89b132cff67b487447a91db9ff986dd7.jpg', '<p dir="RTL">التنظيف المنتظم يجعل دراجتك تبدو كالجديدة، ومن شأنه تفادي تعرضها للتلف.</p>\n\n<p dir="RTL">هناك سببان وجيهان يجعلان عملية تنظيف الدراجات النارية أولوية لدى جميع مالكي الدراجات: تضمن الصيانة المنتظمة ليس فقط لاستمرار عمل الدراجة النارية بصورة سلسة وتقليل خطر حدوث تلف فحسب، ولكنها تحافظ أيضاً على أن تبدو الدراجة في أبهى صورها. رغم أن تنظيف الدراجة النارية يستنفذ الوقت والجهد، فيمكنك اختصار الوقت المطلوب عن طريق القيام بعمليات تنظيف صغيرة بصفة منتظمة كجزء من جدول تنظيفك العادي. وهذا أسهل بكثير من التعامل مع الأوساخ المتراكمة الجافة التي تكونت على مدار الشهر ومحاولة التخلص منها مرة واحدة.</p>\n\n<p dir="RTL"> </p>\n\n<p dir="RTL">يجب استخدام قطع الإسفنج عند تنظيف الأجزاء الكبيرة في الدراجة النارية التي لا تتعرض غالباً للأوساخ اليابسة ولا تكون عرضة للبلي بسهولة.</p>\n\n<p dir="RTL"><span dir="LTR">1 </span>    الهيكل والإطار الرئيسي للدراجة النارية أو البخارية، وليس أي مكان آخر، قوم باستخدام محلول صابوني (مكوّن من منظف دراجات خاص) إما من الأمام إلى الخلف أو من الأعلى إلى الأسفل. يرجع الأمر لتفضيلك الشخصي.</p>\n\n<p dir="RTL"><span dir="LTR">2 </span>    بالنسبة للبقع الصعبة والأوساخ الجافة، قد تحتاج إلى الاستمرار في وضع الإسفنجة على الأوساخ لمدة دقيقة أو دقيقتين لطريتها.</p>\n\n<p dir="RTL"> <span dir="LTR">3</span>    عندما تتسخ الإسفنجة أو تمتص كمية من الأتربة الصلبة، استبدلها بإسفنجة نظيفة، نظراً لأن قطع الإسفنج المتسخة يمكنها خدش الطلاء والمعدن. كما يجد بعض مالكي الدراجات أن مناشف الصحون الناعمة بديل جيد عن الإسفنجة.</p>\n\n<p dir="RTL"> <span dir="LTR">4</span>  اشطف بالماء النظيف وتذكر تنفيذ ذلك برفق، وإذا كنت تعتزم باستخدام خرطوم فلا تقوم بتوجيه الرشاش مباشرة إلى أي منطقة قد تكون معرضة للتلف.</p>\n\n<p dir="RTL"> </p>\n\n<p dir="RTL">يجب عليك استخدام الفرشاة مع جميع أجزاء الدراجة النارية الأخرى. فهي لا تجعل عملية التنظيف أسهل فحسب لسهولة وصولها إلى الأركان والفتحات، بل تتمتع بالقدرة على حماية الأجزاء الرقيقة في الدراجة من الحك العنيف.</p>\n\n<p dir="RTL"><span dir="LTR">1</span>     يمكنك تنظيف المصدات وقدمات المكبح باستخدام الفرشاة. استخدم فرشاة مخصصة لتنظيف الدراجات أو أي نوع آخر من الفراشي متوسطة إلى خشنة الشعر، مثل فرشاة أسنان قديمة أو فرشاة غسل الصحون أو فرشاة طلاء صغيرة.</p>\n\n<p dir="RTL"><span dir="LTR">2</span>     يمكن كذلك استخدام الفراشي في تنظيف أجزاء العادم – مثل الأنابيب – والمحرك، ولكن نظراً لأن هذه المناطق معرضة للسخونة، يجب أن تتذكر أمرين: دع الدراجة تبرد تماماً بعد استخدامها قبل الشروع في تنظيفها، وتوقع استغراق مزيد من الوقت والجهد في تلك المناطق، لأن الحرارة تساهم في جعل الأوساخ قاسية وصعبة الإزالة.</p>\n\n<p dir="RTL"><span dir="LTR">3</span>     استخدم الفرشاة لوضع مزيل الشحوم على الجنزير عند تنظيفه، واستخدميها مع المزيّت أيضاً. للحصول على أفضل النتائج، بمجرد وضع المزيّت بين جميع وصلات الجنزير، استخدم قطعة قماش من الألياف الصناعية الدقيقة لدهن الزيت على الجنزير.</p>\n\n<p dir="RTL"><span dir="LTR">4</span>   لا تنسي تنظيف مناطق مثل واقيات الوحل، ولوحة الأرقام، ومحاور الارتكاز، ولكن توخي الحذر عند تنظيف المنطقة المحيطة بحلقات منع التسرب. وتجنب حكها قدر الإمكان لكيلا ترتخي.</p>', 4, 1598, '2015-05-15 10:10:35'),
(3, 'شرح مهارة ال Counter Steering', '61b52dbb6fb66a97e52541b6399500f8.jpg', '<p dir="RTL">أحد أهم المهارات التي يجب اتقانها عند قيادة دراجتك النارية لضمان السلامة أثناء الميل والانحناء خلال قيادتك للدراجة النارية، تذكر جيداً .... يجب أن تكون سرعتك اكثر من 20 ميل في الساعة ( 32 كيلومتر في الساعة ) حتى تستطيع تطبيق هذه المهارة بأمان. </p>\n\n<p dir="RTL">تتلخص المهارة في عكس اتجاه دورانك  ( للاطار الأمامي للدراجة النارية ) حتى تستجيب الدراجة النارية بسهولة ويسر لاتجاه الدوران .</p>\n\n<p dir="RTL"> </p>\n\n<p dir="RTL"><strong>الشرح :</strong></p>\n\n<p dir="RTL"> عند الرغبة في الدوران ناحية اليسار تقوم بتوجيه عمود القيادة قليلا في اتجاه اليمين ( من مقبض اليد اليسرى )... ستجد الدراجة النارية تسير في الاتجاه المرغوب مباشرة ( يساراً ) وستشعر بثبات الدراجة النارية اثناء الميل خصوصا على السرعات العالية.</p>\n\n<p dir="RTL"> </p>\n\n<p dir="RTL"><strong>نصائح :</strong></p>\n\n<p dir="RTL">1  لا تستخدم هذا الاسلوب على السرعات المنخفضة جدا ( اقل من 20 ميل في الساعة ).</p>\n\n<p dir="RTL">2  حاول التدريب على هذا الاسلوب قليلا في طريق خال من المارة حتى تتقن العمل به قبل السير في الطرقات .</p>\n\n<p dir="RTL"> </p>\n\n<p dir="RTL">نتمنى لك قيادة آمنة وممتعة </p>', 2, 1348, '2015-05-15 10:39:38');

-- --------------------------------------------------------

--
-- Table structure for table `articles_categories`
--

CREATE TABLE IF NOT EXISTS `articles_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `added_date` datetime NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=6 ;

--
-- Dumping data for table `articles_categories`
--

INSERT INTO `articles_categories` (`id`, `name`, `added_date`) VALUES
(1, 'أخبار الموقع', '0000-00-00 00:00:00'),
(2, 'مهارات القيادة', '0000-00-00 00:00:00'),
(3, 'تقييمات', '0000-00-00 00:00:00'),
(4, 'صيانة الدراجات النارية', '0000-00-00 00:00:00'),
(5, 'متنوع', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `articles_comments`
--

CREATE TABLE IF NOT EXISTS `articles_comments` (
  `comment_id` int(11) NOT NULL AUTO_INCREMENT,
  `article_id` int(11) NOT NULL,
  `name` varchar(100) CHARACTER SET utf8 NOT NULL,
  `email` varchar(100) CHARACTER SET utf8 DEFAULT NULL,
  `website` varchar(100) CHARACTER SET utf8 NOT NULL,
  `comment` varchar(255) CHARACTER SET utf8 NOT NULL,
  `status` int(11) NOT NULL DEFAULT '0' COMMENT 'acceptable or not',
  `publish_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`comment_id`),
  KEY `FK_new_is` (`article_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `bikes`
--

CREATE TABLE IF NOT EXISTS `bikes` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `model_id` int(11) NOT NULL,
  `price` float NOT NULL,
  `currency_id` int(11) NOT NULL,
  `description` longtext NOT NULL,
  `city_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `engine` varchar(70) NOT NULL,
  `color` int(11) NOT NULL,
  `bike_status` int(11) NOT NULL,
  `mileage` float NOT NULL,
  `production_date` year(4) NOT NULL,
  `bike_picture_1` varchar(50) NOT NULL,
  `bike_picture_2` varchar(50) NOT NULL,
  `bike_picture_3` varchar(50) NOT NULL,
  `bike_picture_4` varchar(50) NOT NULL,
  `views` int(11) NOT NULL DEFAULT '0',
  `interested` int(11) NOT NULL DEFAULT '0',
  `added_date` datetime NOT NULL,
  `last modified` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `active` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=51 ;

--
-- Dumping data for table `bikes`
--

INSERT INTO `bikes` (`id`, `title`, `manufacturer_id`, `model_id`, `price`, `currency_id`, `description`, `city_id`, `user_id`, `engine`, `color`, `bike_status`, `mileage`, `production_date`, `bike_picture_1`, `bike_picture_2`, `bike_picture_3`, `bike_picture_4`, `views`, `interested`, `added_date`, `last modified`, `active`) VALUES
(1, 'Hornet 600', 6, 109, 33500, 1, 'فابريكة 2003 ستوك', 1, 8, '11', 1, 2, 44500, 2003, '6d6f620e8d1f6186a297c121a0369a64.jpg', '', 'bd668b992d1a13a347ed3e772f0294a0.jpg', '', 108, 4, '2015-05-15 21:24:34', '2016-08-05 20:44:41', 0),
(5, '2010 Kawasaki Ninja® 250R', 7, 137, 3000, 44, 'دراجة نارية نوع Kawasaki للبيع ... الدراجة مستعملة لكن نظيفة جداً لمن هوا جاد بالشراء الرجاء التواصل معي', 204, 9, '4', 9, 2, 9899, 2010, '4b9dff336bda8ca308df0a9c98addbae.JPG', '69f81f8215ce3fba82afd48bce5a33d0.JPG', '1af015e279291a9c1891c0d359eec94b.JPG', '7bee9c777e22e74a9e3ac64b1b833e3a.JPG', 37, 0, '2015-05-16 15:56:40', '2016-07-18 16:03:12', 0),
(6, '2009 Harley-Davidson® XL1200C - Sportster® 1200 Custom', 5, 90, 7000, 44, 'دراجة نارية للبيع موديل Harley -Davidson الدراجة مستعملة ويوجد بها صدمة', 204, 9, '31', 1, 2, 14335, 2009, '4d78177f5782c030b5362b232a4b2346.JPG', 'cc3bfe2dbf8a87afd75a564a54ee970f.JPG', '46d89281fd49fa2f0acffdca77b2158a.JPG', 'd0057f1a7416b42bdd2aaee36dd2d55b.JPG', 160, 1, '2015-05-16 15:56:51', '2016-12-03 13:45:15', 0),
(7, '2009 Yamaha YZF R6', 16, 265, 5500, 44, 'دراجة أورانج نوع Yamaha مستخدم قليل', 204, 9, '31', 6, 2, 2000, 2009, '978f6bfcc7a9e64cf9e8f7e03a8d8614.JPG', '1984c4089346e8632ef761680f2dd113.JPG', 'b95e7bb9d96d98c8b95b38a9977bead6.JPG', '67ebd18e87431c91c512416dfc615fa7.JPG', 57, 0, '2015-05-16 17:11:42', '2016-01-08 03:05:11', 0),
(8, 'Honda Steed vlx 400cc 1998', 6, 115, 20000, 1, 'هوندا ستيد 400 موديل 98\nبحاله ممتازه , فابريكا بالكامل , شكمان تعديل مكرونة , مريات تعديل , انجيبين جارد بالدوسات , اسكرينه - كاوتش جديد خلفي وامامي ياباني - سيرفيس كامل\nلاتحتاج لأي مصاريف نهائيا\nمرور بين السرايات.\nالسعر قابل للتفاوض بعد المعاينة.\nللإستعلام:\n01225281281\n01222637197', 3, 10, '7', 3, 2, 40000, 1998, 'bdb88aaca47214f991aee43764b00c11.jpg', '2df86ae823dd3ac4e92833d63d242aff.jpg', '8291284149ebbfc1e101fb9081cc1d02.jpg', 'e55b0f1f7099830d6a6300ef5bb78a59.jpg', 912, 3, '2015-05-17 22:02:20', '2016-12-04 00:31:27', 1),
(9, 'Honda silver wing 600 ABS 2003', 6, 108, 28000, 1, 'Honda Silver Wing 600 cc\nModel 2003\nفرامل ABS,\nعداد 22000 كم\nرخصة سنتين وشهور تقريبا,\nالسعر قابل للتفاوض المعقول.\nللإستفسار يرجى الإتصال على:\n01100860285', 3, 10, '11', 3, 2, 21500, 2003, '515916d95de99f8447187f0a056ad577.jpeg', '34f85145b409ef6433543865999222f6.jpeg', '3ab0fa5dc6330f54002a0db03713c6d5.jpeg', 'eee94fc8b331aeb363d80287775c653b.jpeg', 1443, 8, '2015-10-24 17:35:03', '2016-12-02 21:01:06', 1),
(10, 'Yamaha Dragstar 650cc Classic 2007', 16, 243, 25000, 1, 'موديل 2007 إفرج جمركي شهر 5 /2015 \nخارج من الجمرك من أيام\nلم تستخدم في مصر\nجادون مسطره تعديل\nعداد RPM تعديل\nمقابض تعديل\nكرسي تعديل\nدواسات كفوف تعديل\nبطارية جديدة\nلا تحتاج مصاريف.\nالسعر النهائي بعد المعاينة.\nللإستعلام إتصل على:\n01222637197', 3, 10, '12', 2, 2, 3000, 2007, 'ea4c61d235e694943d301a6e435f06ff.jpg', '2981a8d828811b9f18c3231ebd9e5c0b.jpg', 'fed08ba7e8fe5cb5a40777475c8d43fc.jpg', '', 383, 1, '2015-05-17 23:11:53', '2016-11-30 18:32:26', 1),
(12, 'honda shadow slasher 400', 6, 115, 21000, 1, 'هوندا شادو سلاشر 400 موديل 2002 بحاله ممتازه - فابريكا بالكامل - كاوتش جديد خلفي وامامي  - بطارية جديدة - مرور النزهة. السعر قابل للتفاوض بعد المعاينة - رخصة 2\\2018', 1, 14, '7', 3, 2, 70000, 2002, '0e147cefc2ec3635c0d05ac93e4e4d74.jpg', '0350f69a46d3b97c119dedc0204f59f4.jpg', '389b75968254fbdc01af031f7beec6aa.jpg', '2ba2b93058c42880a2fd5e1ee4470381.jpg', 1454, 7, '2015-05-18 13:19:18', '2016-12-04 02:26:23', 1),
(14, 'Suzuki Bandit 600 model 2003', 13, 199, 28000, 1, 'الحالة ممتازة فابريكه بالكامل لاتحتاج الى أي مصاريف\nالسعر قابل للتفاوض البسيط.\nللإستعلام :\n01225281281\n01222637197', 3, 10, '11', 3, 2, 19000, 2003, '6faf09bec5df41e7e9d3863637973646.jpg', 'ce57f013c679368313ab0e3a5d399905.jpg', '4bf7416a1bf1f47d602cb5b0f177d2ce.jpg', 'c58541c5b444da756566814616abc55e.jpg', 384, 0, '2015-05-18 16:59:09', '2016-11-25 06:54:16', 1),
(15, 'Yamaha Raptor 700cc Model 2009', 16, 252, 60000, 1, 'ياماها رابتور 700 موديل 2009.\nالحاله واضحه كما في الصور\nإفراج جمركي من أيام أول شهر 5 / 2015\nلم يستخدم في مصر نهائي\nمزوده بكمبيوتر تعديل\nعلبة تعديل Sparks Racing Exhaust.\nبطارية جديدة \nجرابات حافظة للمساعدين ShockWears\nشنطة عدة كاملة ياماها الأصلية\nالسعر النهائي بعد المعاينة.\nللإستعلام إتصل على:\n01222637197', 3, 10, '13', 5, 2, 3000, 2009, '8a71f0a0b0f8a08bfa7448aec2dc5db6.jpg', 'e19d21aa12bb2d0d67a127f146d37a0a.jpg', 'c40aa12761468a9281500e3fd597c3c8.jpg', '08e1975c2d58d9980a8801da56b52cd1.jpg', 854, 0, '2015-05-18 17:23:18', '2016-12-02 06:08:58', 1),
(16, 'Yamaha Raptor 250cc Model 2008', 16, 252, 30000, 1, 'ياماها رابتور 250 موديل 2008 إفراج جمركي أول شهر 5 /2015 \nكاوتش جديد بطارية جديدة لايحتاج أي مصاريف\nقابل للتفاوض\nالسعر النهائي بعد المعاينة.\nللإستعلام إتصل على:\n01222637197', 3, 10, '4', 6, 2, 3000, 2008, '6a3734e5b171432be08ba1d73f48398b.jpg', '66de75df01a54fbebfa7d0a324e34bca.jpg', '', '', 438, 0, '2015-05-18 19:44:56', '2016-12-04 06:08:44', 1),
(17, 'Honda Shadow AERO 750cc 2005', 6, 115, 42, 1, 'Shadow Aero 750cc 2005 like new FOR MORE INFO CALL ME 01066976667', 1, 18, '14', 2, 2, 23, 2005, '84c403cc88e40ab4d898e7935f7d96f8.jpg', '19306fa1178d2fad50d1b6dfde1f4727.jpg', '50c275017e4d915aebc02e85ad0644ef.jpg', 'd34cd9df9630af3cde89090493614cf7.jpg', 505, 3, '2015-05-21 11:12:50', '2016-12-02 17:28:30', 1),
(18, 'dokki-giza', 13, 206, 34000, 1, 'Hydroghraphic paint on tank, Led lights+xenon lights,new rear brake disk,new tyres,licence valid for one more year', 3, 19, '11', 6, 2, 45000, 2006, '02bbe334c1432eae33a3e85baeb98d88.jpg', '89c146275c6c46b797c2b74da89acce0.jpg', '', '', 417, 1, '2015-05-21 11:17:41', '2016-12-08 09:35:45', 1),
(19, 'BENELLI ZAFFERANO 250 CC SCOOTERS', 1, 1, 16950, 1, 'للبيع اسكوترات بينللى زافيرانو 250 سى سى تبريد مياة ..الماركة ايطالى 6000كم ضمان ضد عيوب الصنع موديلات 2015 متوافر جميع الالوان ..قطع الغيار متوفرة باسعار تناسب الجميع .....', 1, 21, '4', 3, 1, 0, 2015, '05904ba7e4a6c6fff63fee8822c04e45.jpg', '616ae7727a96a5359f8d9ddf76a5c922.jpg', 'c963120a95bc160d3493e5cc8c2f7353.jpg', '', 2011, 38, '2015-05-21 12:14:24', '2016-12-03 13:56:30', 1),
(20, 'SYM SYMPHONY SR 150 CC SCOOTERS', 1, 8, 9600, 1, 'للبيع اسكوترات اس واى ام سيمفونى اس ار 150 سى سى موديلات 2015 الماركة تايوانى 1000كم ضمان ضد عيوب الصنع فى الموتور ...قطع الغيار متوفرة باسعار مناسبة للجميع ..', 1, 21, '2', 8, 1, 0, 2015, '9b3814e9456d59a62a49c1489eceb6fb.png', '646c7a8ed2d93f22d28888e8293f0372.png', '5156da260a02db9fc0e7e5bce654c4ec.jpg', '', 5756, 59, '2015-05-21 12:16:49', '2016-12-04 06:08:28', 1),
(21, 'SYM FIDDLE 2 SCOOTERS', 1, 8, 8400, 1, 'للبيع اسكوترات اس واى ام فيدال 2 موديلات 2015 ...الماركة تايوانى 150 سى سى 1000كم ضمان ضد عيوب الصنع ...', 1, 21, '2', 3, 1, 0, 2015, '2348b68b4ffe77c1fa571db6ab7b9b09.jpg', '7fef6a2e8ca7e7737832cbc52c620924.jpg', 'e49b4f00542ba4ea8c425245d2dd855b.jpg', '', 6317, 80, '2015-05-21 12:18:57', '2016-12-04 01:24:42', 1),
(22, 'SYM FIDDLE 3 SCOOTERS', 1, 8, 9000, 1, 'للبيع اسكوترات اس واى ام فيدال 3 موديلات 2015 ...1 سنة ضمان ضد عيوب الصنع 150 سى سى باشكال جاذبة ...قطع الغيار متوفرة باسعار مناسبة للجميع ...', 1, 21, '2', 0, 1, 0, 2015, '3cf829dcc5e50d318dabb4d56cdca99e.jpg', '3c68c162750d5ce55643c874e87c9dc6.jpg', '58b05e93f1667b30876900bb0cb5bd51.jpg', '', 2379, 31, '2015-05-21 12:20:37', '2016-12-03 20:23:08', 1),
(23, 'SYM SYMPHONY S SCOOTERS', 1, 2, 10250, 1, 'للبيع اسكوترات اس واى ام سيمفونى اس 150 سى سى موديلات 2015 الماركة تايوانى جميع الالوان باسعار تناسب الجميع 1 سنة ضمان ....', 1, 21, '2', 3, 1, 0, 2015, '0fedb18ab332d365565ffd051235bfc3.jpg', '3aeb0f84b789134ab600876e9cd91295.jpg', '23a504c544ca3fc0007090870fa521e2.jpg', '880ef1f8684dd5e8a91b8c2542b99907.jpg', 348, 1, '2015-05-21 12:23:44', '2016-12-02 21:01:06', 1),
(24, 'SYM SYMPHONY ST SCOOTERS', 1, 8, 12500, 0, 'للبيع اسكوترات اس واى ام سيمفونى اس تى موديلات 2015 ....150 سى سى ..الماركة تايوانى ...شاحن موبيل ...قطع الغيار متوفرة ...', 1, 21, '2', 3, 1, 0, 2015, 'c388d368bab11543d6a22becb9b5219f.jpg', '2dfc2e7c6de6035ae63af72cecfd1ef7.jpg', 'db13c65ff32ccda3c5e07fee9077f32f.jpg', '', 2260, 25, '2015-05-21 12:26:31', '2016-12-03 12:02:06', 1),
(25, 'SAXXS AMICI 150 CC SCOOTERS', 1, 2, 8600, 1, 'FOR SALE SAXXS AMICI 150 CC DIFFERENT COLOURS 1000KM WARRANTY , GERMAN BRAND WITH CLASSIC SHAPES …..', 1, 21, '2', 3, 1, 0, 2015, '14832f720efb48190e4536c0ce7e2a67.jpg', 'eaedb96c6bada082717e24e7732980cc.jpg', '22631e4d377ef421f56b14245b5dd8ee.jpg', '5ee3fd8e8c866f774541a16e89527577.jpg', 1957, 26, '2015-05-21 12:28:26', '2016-12-04 01:30:04', 1),
(26, 'HAWA VISTA 159 CC SCOOTERS', 1, 2, 11000, 1, 'للبيع اسكوترات حوا فيستا 159 سى سى الماركة صينى ...راديو اف ام .....باشكال تناسب الجميع ....1000كم ضمان ضد عيوب الصنع ..........', 1, 21, '2', 1, 1, 0, 2015, '4f9c0348131b5f6192b78bff0293ab20.jpg', '2ca1e9c8c8ce3847c714df16ed5090d1.jpg', '1c179b643a94eac7a4f21cbf4b2e8a85.jpg', '8438e6580ffae5036f950279b7cae474.jpg', 4636, 51, '2015-05-21 12:30:16', '2016-12-03 21:24:36', 1),
(27, 'INNOCENTI CHROMEL 150 CC SCOOTERS', 1, 2, 11500, 1, 'FOR SALE INNOCENTI CHROMEL 150 CC SCOOTERS ITALIAN BRAND 3000 KM WARRANTY …SPARE PARTS AVAILABLE …', 1, 21, '2', 3, 1, 0, 2014, '83ae92def57a025f2801c836739ce845.jpg', 'f67c8fae012e8b8eb4233fb07f30ce1e.jpg', 'd96cdf79cf66ee3ba8ded356ad55f56f.png', '', 624, 1, '2015-05-21 12:32:31', '2016-12-02 18:47:54', 1),
(28, 'HAMMERS IRON 150 SCOOTERS', 1, 2, 8200, 1, 'للبيع اسكوترات هامرز ايرن 150 سى سى الماركة كورى موديلات 2015 ...الجسم بالكامل حديد ...اشكال جاذبة باسعار تناسب الجميع ..', 1, 21, '2', 3, 1, 0, 2015, '2f494b088a7a14f6b7153c242f956020.jpg', '7cfbb1743d129d58eea81c292c9e60b8.jpg', 'e6ecfd68a5a09d2c8ecd8a5431075fd2.jpg', 'b502bdfad98e2f3bd0e1cdfedc09d908.jpg', 837, 8, '2015-05-21 12:35:02', '2016-12-02 20:51:07', 1),
(29, 'BENELLI ZENZERO SCOOTERS', 1, 2, 9000, 1, 'للبيع اسكوترات بينللى زانزيرو 150 سى سى ...الماركة ايطالى ..1000كم ضمان ضد عيوب الصنع فى الموتور ...قطع الغيار متوفرة باسعار تناسب الجميع ...', 1, 21, '2', 1, 1, 0, 2015, '95faa3a2e32a94086d96bf85797894c6.jpg', '4d04985d687b69a1a3bab9be41e7e809.jpg', 'e138dc6bc29b6fd3141d666abfb9e9b1.jpg', '239b94993413f7f5e2b3d0e510c2d990.jpg', 2496, 46, '2015-05-21 12:37:09', '2016-12-02 22:16:55', 1),
(30, 'HAMMERS F8 SCOOTERS', 1, 8, 7500, 1, 'للبيع اسكوترات هامرز اف 8 ...الماركة كورى ..150 سى سى ..الوان مختلفة ..قطع الغيار متوفرة باسعار تناسب الجميع ...', 1, 21, '2', 8, 1, 0, 2015, 'ef72974486e88e5795698d9ae353a7fc.jpg', 'e57ed8b7e1b6266a30a409b42d58ac17.jpg', '99553cf3b9499b814a4d6ead38e0233c.jpg', 'e3fe6f0ff96db256f5b537c985aba612.jpg', 1599, 10, '2015-05-21 12:39:00', '2016-12-02 21:36:13', 1),
(32, 'BENELLI CAFFENERO 150 SCOOTERS', 1, 2, 10500, 1, 'للبيع اسكوترات بينللى كوفى نيرو 150 سى سى الماركة ايطالى ..1000كم ضمان ضد عيوب الصنع فى الموتور ..قطع الغيار متوفرة ..موديلات 2015 ...تبريد مياة ...', 1, 21, '2', 4, 1, 0, 2015, 'dcd17f24a5d5077e885d346136470306.png', 'd05b0f5866fa0e3aa5f5b311de5b94eb.jpg', '30c35c1cfb3e557230a97041d1c5bc8f.JPG', '043eb8f60ab7730e6e35bc8844fdea7c.jpg', 1674, 20, '2015-05-21 12:41:10', '2016-12-03 13:32:39', 1),
(33, 'Honda Shadow Aero 750 2007', 6, 115, 39000, 1, 'Honda Shadow Aero 2007 750 CC, Engine guard, Fog lights, Hyper charger, Grips, Front & Rear floor boards, Back seat & Back seat rest with 18k miles on it , New battery, in a mint condition', 1, 23, '14', 3, 2, 18000, 2007, 'bb84c5b38c04251364f0261ea385b6fd.jpg', '5289b1bcf4501fb61f23ed1b1c9a426a.jpg', '', '', 624, 6, '2015-05-21 16:27:44', '2016-11-18 23:45:13', 1),
(39, 'Honda VTX 1300cc Model 2003', 6, 120, 48000, 1, 'موديل 2003 \nعداد 47000 كم \nرخصة سنتين ونصف \nشكمان فانس تعديل \nجادون أيب 18 تعديل \nمقابض تعديل \nمرايات تعديل \nدراعات دبرياج وفرامل تعديل \nدواسات كفوف تعديل \nفلتر هواء تعديل \nدواسة فرامل تعديل \nدراع نقلات تعديل \nإنجن جارد \nومسند ضهر. \nللإستعلام : \n01207209090 \n01222637197', 3, 10, '33', 3, 2, 47000, 2003, '8bc995ff59c9f669f8f334d49d95fd0f.jpg', 'ec4e0de9930345af4bf1762259f7168d.jpg', '3d74c0dc206bbcd3b97b3517bf1a4616.jpg', '', 937, 1, '2015-05-29 02:37:55', '2016-12-03 13:37:18', 1),
(40, 'Honda Shadow 750 Aero 2005', 6, 115, 40000, 1, 'هوندا شادو ايرو 750cc موديل 2005 كامل المواصفات الاصلية حالة ممتازة للجادين فقط. الاتصال على 01028889600', 1, 27, '14', 5, 2, 22500, 2005, 'c3c4abdc8f8e29037a7bfbd0fe0e5850.jpg', '7fc58e29956a023aea0450b0b907c113.jpg', '', 'b64fafe55cc625a460dc30f1c4f37047.jpg', 998, 7, '2015-05-30 15:14:57', '2016-12-02 21:01:06', 1),
(41, 'Ibrahim Asaad Ibrahim 25 mins Honda CBR 954cc Model 2002', 6, 100, 45000, 1, 'هوندا CBR 954 موديل 2002 للبيع\n- إفراج جمركي بتاريخ 6/2015\n- عداد سرعة 22500 كم تقريبا\n- مزوده بكمبيوتر حقن وقود\n- Full Injection Computer System\n- هيدر شكمان تعديل Hindle Titanium كامل\n- كاوتش ياباني جديد زيرو أمامي وخلفي\n- لا تحتاج أي مصاريف.\n- السعر قابل للتفاوض المعقول.\nللإستعلام:\nم/شريف بركات: 01110334126\nم/سيد بركات: 01223578723', 3, 10, '18', 8, 2, 22500, 2002, '5a9085704ff1efed508018f5903300cc.jpg', '3b5acd6d12842e4d1f3bc9884c2945dc.jpg', '35d14b14a6e33e7e79203e12b62e75df.jpg', 'b9a8e9f3d8e47af0108eeca552032eda.jpg', 919, 4, '2015-10-24 17:44:05', '2016-12-04 06:08:27', 1),
(42, 'Yamaha Raptor 450cc Model 2009', 16, 252, 50000, 1, 'موديل 2009\nإفراج جمركي 2 / 6 / 2015\nلم يستخدم في مصر.\nكاوتش جديد\nالموتوسيكل بحالة الزيرو\nللإستعلام:\n01222637197', 3, 10, '8', 1, 2, 3000, 2009, '7513c2be7011e14722a7179a3af92361.jpg', '', '', '', 869, 0, '2015-06-07 13:51:20', '2016-12-02 07:10:33', 1),
(43, 'Honda VTR 1000', 6, 119, 30000, 1, '*لسة معمولها صيانة بالكامل\n-بطارية جديدة \n-كاوتش جديد \n-سيرفس (بوجيهات , زييت و فلتر)', 1, 30, '19', 1, 2, 34000, 2004, 'c2aeb2655de9803ffe3d64486801d547.jpg', '13f1befd753fa29bd1ad3972cd9a1d80.jpg', '1b8e2fbba3e43738ad9131fc24fd606c.jpg', 'e96f8ff540c993ec115a114222179fbb.jpg', 841, 3, '2015-06-12 01:17:03', '2016-12-02 19:07:18', 1),
(44, 'HONDA F4', 6, 100, 25000, 1, 'حاله ممتازه', 1, 31, '11', 3, 2, 35000, 1999, 'ce082c11d27d83013de1d78255197375.jpg', '960eb1e3abccf56a04bdb7d40aa9a006.jpg', '87ce8bcc5a4b31ca8255ae368be75499.jpg', '', 866, 2, '2015-06-15 12:58:51', '2016-12-02 19:07:18', 1),
(45, 'هوندا شادو 750cc للبيع', 6, 115, 40000, 1, 'حاله جيده مع بعض التعديلات:\n(انجن جارد و مقابض تاعديل و فوجات و شكمان كوبرا و حامل مج)', 1, 33, '14', 3, 2, 15000, 2004, 'c26df9cd7b5a80267a3516422f7a7e55.JPG', 'e686c23f2e9922ed87944b4618001e35.JPG', '', '', 2312, 4, '2015-06-30 18:34:06', '2016-12-03 21:43:54', 1),
(46, 'هوندا CBR 900', 6, 100, 30000, 1, 'هوندا CBR 900 موديل 1997 بحالة ممتازة', 3, 34, '17', 2, 2, 23000, 1997, 'ef229ab9bbcbb5f9face82737e302696.jpg', '5f4f51dd1f11ed9ca48716a1802ab1ec.jpg', 'c3e241ef43aa55c911939fbef3100b83.jpg', 'a8dd03ec66caf30b08c5ced6d6b1ec40.jpg', 856, 1, '2015-07-22 21:33:49', '2016-12-04 06:08:34', 1),
(47, 'SYM JET 4 SCOOTERS', 12, 197, 9300, 1, 'للبيع اسكوترات اس واى ام جيت 4 موديلات 2015 ...جميع الالوان 150 سى سى الماركة تايوانى ...ضمان 1 سنة ضد عيوب الصنع فى الموتور ...قطع الغيار متوفرة ....', 1, 21, '2', 4, 1, 0, 2015, 'd2f15d1da3a561dec11e0cf80c9c1bb2.jpg', '37977edfd5da1a39bf6682dad96078fe.jpg', 'ba290ed6c7a628efd26c941dedf9e2ce.jpg', '4e0242212e3cfe2c8de8065fe29b5fdf.jpg', 1034, 8, '2015-09-10 18:39:11', '2016-12-03 22:02:32', 1),
(48, 'honda vtx 1300', 6, 120, 50000, 1, 'honda vtx 1300 r', 1, 22, '33', 3, 2, 11000, 2006, '16a5abd1cee468a822ffe7e4514f0e56.JPG', '', '', '', 1103, 2, '2015-09-29 09:15:24', '2016-12-04 04:32:04', 1),
(49, 'Honda shadow 750cc American condition هوندا شادو', 6, 115, 33000, 1, 'هوندا شادو فبريكه ماشي 27000ميل فقط \nصيانه دوريه وزيت حتى 29000 ميل Back seat\n وBack restو Fog lights Hand gripsو Engine gard\nشكمانات تعديل كوبرا\nانخفاض السعر لسرعة البيع والمعاينه خير دليل\nالمعاينه مدينة الشروق او حدائق الاهرام', 1, 84, '14', 3, 2, 27000, 1999, '8861794c8f8a7ae15137977455d860e8.jpg', '1ef34fcc3e6bdef140f3a59d362db43c.jpg', '18ed1142db34423914ff444bee10a080.jpg', '', 468, 3, '2016-04-26 16:37:31', '2016-12-08 08:31:22', 1),
(50, 'dsfdsdf', 1, 1, 123123, 3, 'asdasdasdasd', 6, 86, '5', 5, 1, 1323120, 2014, '01302eba05121116c6fbfd73da26dc96.jpg', '', '', '', 6, 1, '2016-12-01 11:35:54', '2016-12-01 11:37:34', 0);

-- --------------------------------------------------------

--
-- Table structure for table `centers`
--

CREATE TABLE IF NOT EXISTS `centers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `name` varchar(200) DEFAULT NULL,
  `address` tinytext,
  `phone` varchar(50) DEFAULT NULL,
  `added_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `cities`
--

CREATE TABLE IF NOT EXISTS `cities` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `country_id` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=275 ;

--
-- Dumping data for table `cities`
--

INSERT INTO `cities` (`id`, `name`, `country_id`) VALUES
(1, 'القاهرة', 1),
(2, 'الاسكندرية', 1),
(3, 'الجيزة', 1),
(4, 'المنصورة', 1),
(5, 'بورسعيد', 1),
(6, 'المنوفية', 1),
(7, 'القليوبية', 1),
(8, 'مرسى مطروح', 1),
(9, 'الاسماعلية', 1),
(10, 'شمال سيناء', 1),
(11, 'جنوب سيناء', 1),
(12, 'الاقصر', 1),
(13, 'أسوان', 1),
(14, 'المنيا', 1),
(15, 'أسيوط', 1),
(16, 'الفيوم', 1),
(17, 'سوهاج', 1),
(18, 'الغربية', 1),
(19, 'السويس', 1),
(20, 'المحلة الكبرى', 1),
(21, 'الشرقية', 1),
(22, 'دمياط', 1),
(23, 'أبوظبي', 2),
(24, 'العين', 2),
(25, 'دبي', 2),
(26, 'الشارقة', 2),
(27, 'عجمان', 2),
(28, 'رأس الخيمة', 2),
(29, 'الرياض', 3),
(30, 'جدة', 3),
(31, 'مكة', 3),
(32, 'المدينة المنورة', 3),
(33, 'تبوك', 3),
(34, 'الدمام', 3),
(35, 'الأحساء', 3),
(36, 'القطيف', 3),
(37, 'خميس مشيط', 3),
(38, 'المظيلف', 3),
(39, 'الهفوف', 3),
(40, 'المبرز', 3),
(41, 'الطائف', 3),
(42, 'نجران', 3),
(43, 'حفر الباطن', 3),
(44, 'الجبيل', 3),
(45, 'ضباء', 3),
(46, 'الخرج', 3),
(47, 'نجران', 3),
(48, 'الثقبة', 3),
(49, 'ينبع البحر', 3),
(50, 'الخبر', 3),
(51, 'عرعر', 3),
(52, 'الحوية', 3),
(53, 'عنيزة', 3),
(54, 'سكاكا', 3),
(55, 'جيزان', 3),
(56, 'القريات', 3),
(57, 'الزلفى', 3),
(58, 'الرس', 3),
(59, 'بحرة', 3),
(60, 'صبياء', 3),
(61, 'الأفلاج', 3),
(62, 'محافظة العاصمة', 4),
(63, 'محافظة الجهراء', 4),
(64, 'محافظة الفروانية', 4),
(65, 'محافظة حولي', 4),
(66, 'محافظة مبارك الكبير', 4),
(67, 'محافظة الأحمدي', 4),
(68, 'مسقط', 5),
(69, 'الوسطى', 5),
(70, 'الظاهرة', 5),
(71, 'الباطنة', 5),
(72, 'الشرقية', 5),
(73, 'ظفار', 5),
(74, 'البريمي', 5),
(75, 'مسندم', 5),
(76, 'محافظة العاصمة', 6),
(77, 'محافظة المحرق', 6),
(78, 'محافظة الشمالية', 6),
(79, 'المحافظة الجنوبية', 6),
(80, 'محافظة عدن', 7),
(81, 'محافظة عمران', 7),
(82, 'محافظة أبين', 7),
(83, 'محافظة الضالع', 7),
(84, 'محافظة البيضاء', 7),
(85, 'محافظة الحديدة', 7),
(86, 'محافظة الجوف', 7),
(87, 'محافظة المهرة', 7),
(88, 'محافظة المحويت', 7),
(89, 'محافظة أمانة العاصمة', 7),
(90, 'محافظة نمار', 7),
(91, 'محافظة حصرموت', 7),
(92, 'محافظة حجة', 7),
(93, 'محافظة إب', 7),
(94, 'محافظة لحج', 7),
(95, 'محافظة مأرب', 7),
(96, 'محافظة ريمة', 7),
(97, 'محافظة صعدة', 7),
(98, 'محافظة صنعاء', 7),
(99, 'محافظة شبوة', 7),
(100, 'محافظة تعز', 7),
(101, 'محافظة أرخبيل سقطري', 7),
(102, 'البطنان', 8),
(103, 'بنغازي', 8),
(104, 'الجبل الأخضر', 8),
(105, 'الجبل الغربي', 8),
(106, 'الجفارة', 8),
(107, 'درنة', 8),
(108, 'الزاوية', 8),
(109, 'سبها', 8),
(110, 'سرت', 8),
(111, 'غات', 8),
(112, 'الكفرة', 8),
(113, 'مرزق', 8),
(114, 'المرقب', 8),
(115, 'مصراته', 8),
(116, 'نالوت', 8),
(117, 'النقاط الخمس', 8),
(118, 'الواحات', 8),
(119, 'وادي الأجال', 8),
(120, 'طرابلس', 8),
(121, 'وادي الشاطئ', 8),
(122, 'الشمال الشرقي', 9),
(123, 'الشمال الغربي', 9),
(124, 'الوسط الغربي', 9),
(125, 'الوسط الشرقي', 9),
(126, 'الجنوب الغربي', 9),
(127, 'وهران', 10),
(128, 'عنابة', 10),
(129, 'باتنة', 10),
(130, 'سطيف', 10),
(131, 'الجلفة', 10),
(132, 'ورقلة', 10),
(133, 'بجاية', 10),
(134, 'تلمسان', 10),
(135, 'بشار', 10),
(136, 'المدية', 10),
(137, 'البليدة', 10),
(138, 'الشلف', 10),
(139, 'تيارت', 10),
(140, 'سكيكدة', 10),
(141, 'الرباط', 11),
(142, 'فاس', 11),
(143, 'مراكش', 11),
(144, 'الرباط', 11),
(145, 'الدار البيضاء', 11),
(146, 'مكناس', 11),
(147, 'طنجة', 11),
(148, 'وجدة', 11),
(149, 'القنيطرة', 11),
(150, 'تطوان', 11),
(151, 'خريبكة', 11),
(152, 'تمارة', 11),
(153, 'المحمدية', 11),
(154, 'العيون', 11),
(155, 'آسفي', 11),
(156, 'بني ملال', 11),
(157, 'إدلب', 12),
(158, 'الرقة', 12),
(159, 'درعا', 12),
(160, 'ريف دمشق', 12),
(161, 'السويداء', 12),
(162, 'طرطوس', 12),
(163, 'الحسكة', 12),
(164, 'القنيطرة', 12),
(165, 'اللاذقية', 12),
(166, 'حلب', 12),
(167, 'حماه', 12),
(168, 'حمص', 12),
(169, 'دمشق', 12),
(170, 'دير الزور', 12),
(171, 'بيروت', 13),
(172, 'جبل لبنان', 13),
(173, 'عكر', 13),
(174, 'لبنان الشمالي', 13),
(175, 'بعلبك الهرمل', 13),
(176, 'البقاع', 13),
(177, 'النبطية', 13),
(178, 'الجنوب', 13),
(179, 'إربد', 14),
(180, 'البلقاء', 14),
(181, 'جرش', 14),
(182, 'الزرقاء', 14),
(183, 'الطفيلة', 14),
(184, 'عجلون', 14),
(185, 'العقبة', 14),
(186, 'عمان', 14),
(187, 'الكرك', 14),
(188, 'مادبا', 14),
(189, 'معان', 14),
(190, 'المفرق', 14),
(191, 'جنين', 15),
(192, 'طوباس', 15),
(193, 'طولكرم', 15),
(194, 'نابلس', 15),
(195, 'قلقيلة', 15),
(196, 'سلفيت', 15),
(197, 'رام الله', 15),
(198, 'أريحا', 15),
(199, 'القدس', 15),
(200, 'بيت لحم', 15),
(201, 'الخليل', 15),
(202, 'بيت حانون', 15),
(203, 'جباليا', 15),
(204, 'غزة', 15),
(205, 'دير البلح', 15),
(206, 'خان يونس', 15),
(207, 'رفح', 15),
(208, 'اربيل', 16),
(209, 'الانبار', 16),
(210, 'بابل', 16),
(211, 'بغداد', 16),
(212, 'كركوك', 16),
(213, 'البصرة', 16),
(214, 'دهوك', 16),
(215, 'ديالى', 16),
(216, 'قار', 16),
(217, 'السليمانية', 16),
(218, 'صلاح الدين', 16),
(219, 'الديوانية', 16),
(220, 'كربلاء', 16),
(221, 'المثنى', 16),
(222, 'ميسان', 16),
(223, 'النجف', 16),
(224, 'نينوى', 16),
(225, 'واسط', 16),
(226, 'الدوحة', 17),
(227, 'الزولوف', 17),
(228, 'العريش', 17),
(229, 'الدوحة الجديدة', 17),
(230, 'الغنيم', 17),
(231, 'الجوايرية', 17),
(232, 'الهلال الغربية', 17),
(233, 'الهتمي', 17),
(234, 'الجسرة', 17),
(235, 'الكعبية', 17),
(236, 'الخليفة', 17),
(237, 'الخور', 17),
(238, 'الخاور', 17),
(239, 'المفجر', 17),
(240, 'القابية', 17),
(241, 'الولاية الشمالية', 18),
(242, 'الولاية الشرقية', 18),
(243, 'الولايات الوسطى', 18),
(244, 'الولايات الجنوبية', 18),
(245, 'الولايات الغربية', 18),
(246, 'بورما', 20),
(247, 'زيلع', 20),
(248, 'بكي', 20),
(249, 'لوغهيا', 20),
(250, 'هرغيسا', 20),
(251, 'بربرة', 20),
(252, 'غبيلي', 20),
(253, 'برعو', 20),
(254, 'أودويني', 20),
(255, 'بوهودلي', 20),
(256, 'على صبيح', 21),
(257, 'تاجورة', 21),
(258, 'أوبوك', 21),
(259, 'دخيل', 21),
(260, 'أرتا', 21),
(261, 'هلهول', 21),
(262, 'درة', 21),
(263, 'لويادا', 21),
(264, 'أوبوك', 21),
(265, 'انواديبو', 19),
(266, 'روصو', 19),
(267, 'عدل بكرو', 19),
(268, 'كيفة', 19),
(269, 'ازويرات', 19),
(270, 'كيهيدي', 19),
(271, 'بوتلميت', 19),
(272, 'أطار', 19),
(273, 'مال', 19),
(274, 'كرو', 19);

-- --------------------------------------------------------

--
-- Table structure for table `countries`
--

CREATE TABLE IF NOT EXISTS `countries` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=22 ;

--
-- Dumping data for table `countries`
--

INSERT INTO `countries` (`id`, `name`) VALUES
(1, 'مصر'),
(2, 'الامارات العربية المتحدة'),
(3, 'المملكة العربية السعودية'),
(4, 'الكويت'),
(5, 'عمان'),
(6, 'البحرين'),
(7, 'اليمن'),
(8, 'ليبيا'),
(9, 'تونس'),
(10, 'الجزائر'),
(11, 'المغرب'),
(12, 'سوريا'),
(13, 'لبنان'),
(14, 'الاردن'),
(15, 'فلسطين'),
(16, 'العراق'),
(17, 'قطر'),
(18, 'السودان'),
(19, 'موريتانيا'),
(20, 'الصومال'),
(21, 'جيبوتي');

-- --------------------------------------------------------

--
-- Table structure for table `currencies`
--

CREATE TABLE IF NOT EXISTS `currencies` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `currency_name` varchar(70) DEFAULT NULL,
  `country_id` int(11) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=66 ;

--
-- Dumping data for table `currencies`
--

INSERT INTO `currencies` (`id`, `currency_name`, `country_id`) VALUES
(1, 'EGP', 1),
(2, 'USD', 1),
(3, 'EURO', 1),
(4, 'AED', 2),
(5, 'USD', 2),
(6, 'EURO', 2),
(7, 'SAR', 3),
(8, 'USD', 3),
(9, 'EURO', 3),
(10, 'KWD', 4),
(11, 'USD', 4),
(12, 'EURO', 4),
(13, 'OMR', 5),
(14, 'USD', 5),
(15, 'EURO', 5),
(16, 'BHD', 6),
(17, 'USD', 6),
(18, 'EURO', 6),
(19, 'YER', 7),
(20, 'USD', 7),
(21, 'EURO', 7),
(22, 'LYD', 8),
(23, 'USD', 8),
(24, 'EURO', 8),
(25, 'TND', 9),
(26, 'USD', 9),
(27, 'EURO', 9),
(28, 'DZD', 10),
(29, 'USD', 10),
(30, 'EURO', 10),
(31, 'MAD', 11),
(32, 'USD', 11),
(33, 'EURO', 11),
(34, 'SYP', 12),
(35, 'USD', 12),
(36, 'EURO', 12),
(37, 'LBP', 13),
(38, 'USD', 13),
(39, 'EURO', 13),
(40, 'JOD', 14),
(41, 'USD', 14),
(42, 'EURO', 14),
(43, 'NIS', 15),
(44, 'USD', 15),
(45, 'EURO', 15),
(48, 'IQD', 16),
(49, 'USD', 16),
(50, 'EURO', 16),
(51, 'QAR', 17),
(52, 'USD', 17),
(53, 'EURO', 17),
(54, 'SDG', 18),
(55, 'USD', 18),
(56, 'EURO', 18),
(57, 'MRO', 19),
(58, 'USD', 19),
(59, 'EURO', 19),
(60, 'SOS', 20),
(61, 'USD', 20),
(62, 'EURO', 20),
(63, 'DJF', 21),
(64, 'USD', 21),
(65, 'EURO', 21);

-- --------------------------------------------------------

--
-- Table structure for table `engines_capacity`
--

CREATE TABLE IF NOT EXISTS `engines_capacity` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `capacity` float NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=44 ;

--
-- Dumping data for table `engines_capacity`
--

INSERT INTO `engines_capacity` (`id`, `capacity`) VALUES
(1, 100),
(2, 150),
(3, 200),
(4, 250),
(5, 300),
(6, 350),
(7, 400),
(8, 450),
(9, 500),
(10, 550),
(11, 600),
(12, 650),
(13, 700),
(14, 750),
(15, 800),
(16, 850),
(17, 900),
(18, 950),
(19, 1000),
(20, 1050),
(21, 1100),
(30, 1150),
(31, 1200),
(32, 1250),
(33, 1300),
(34, 1350),
(35, 1400),
(36, 1450),
(37, 1500),
(38, 1550),
(39, 1600),
(40, 1650),
(41, 1700),
(42, 1750),
(43, 1800);

-- --------------------------------------------------------

--
-- Table structure for table `feedback`
--

CREATE TABLE IF NOT EXISTS `feedback` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `full_name` varchar(100) NOT NULL,
  `email` varchar(60) NOT NULL,
  `notes` text NOT NULL,
  `added_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=524 ;

--
-- Dumping data for table `feedback`
--

INSERT INTO `feedback` (`id`, `full_name`, `email`, `notes`, `added_date`) VALUES
(1, 'بينتحبتح', 'mhabdou76@gmail.com', 'ptjglker', '2015-05-16 16:22:43'),
(2, 'tamer adel', 'tameradel@hotmail.com', 'البيتش باجي ليس له مكان بالاعلانات لماذا \nيجب اضافه خانه لكي اتمكن من ارسال الموتسكل لصديق لكي يراه', '2015-05-21 13:00:12'),
(3, 'manchester city trikot 2015 ausw盲rts', 'euioduv@gmail.com', 'GThmkAOQ95.59909-hunDR.M\nmanchester city trikot 2015 ausw盲rts http://www.gentlemen-of-dixieland.de/sodiao/manchester-city-trikot-2015-ausw盲rts.html', '2015-06-02 09:14:30'),
(4, 'JarredKt', 'jarredfupt@yandex.ru', 'http://antibioticswithoutadoctorsprescription.top/ \n<a >antibiotiс</a>', '2015-10-08 22:04:52'),
(5, 'DanyKroche', 'pushnyove.g.o.r@gmail.com', '<a ><mg>></> \n \n===================================================================== \n \n<>< >></> \n<>Are you lost in crowds of essay writing services? Choose from the best writing services in uk and usa also Read the review before buying an essay online. </i> \n \n<b><a >Essay Online Store вЂ“ 100% Money Back Guarantee </a></b> \n<i>Professional essay writing service, research paper and term paper writing ... Good essay writing service, I choose you instead of other website because of the ... </i> \n \n<b><a >Buy Essay Writing Services & Help - Best Essay Writer Service </a></b> \n<i>You are welcome to the best cheap custom essay writing service. Order professional essay writers and buy 100% original cheap essays online at $8/p only. </i> \n \n===================================================================== \n===================================================================== \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n<quote><a >Do my english essay writing</a>\n</quote> \n \nWriting A Good Critical Analysis Essay Online Shopping System Thesis War On Terror Thesis Statement Synonyms By Letter Dendritic Cell Phd Thesis An Example Of A Formal Letter Ap Poetry Essay Rubric Ap Psychology Essay Examples Frankenstein Letters Shmoop How To Write A Cover Letter When You Have No Experience Proofread Your Paper For Free Review My Thesis Statement How To Write Essays About Yourself Phantom Tollbooth Letter To Azaz Analysis Of An Argument Essay Template Easy Essay Writing Structure How To Proofread And Edit Sample Phd Proposals Essays Samples For Ielts How Write Essays Table Of Contents Template For Thesis Free Essay On Social Learning Theory Covering Letter Examples Uk Job Application Distance Letter To Boyfriend Utopia Essay Topics Critical Reflexive Thinking Ielts Writing Essays Band 8 Covering Letter Format For Visa Application Thinking About Money Quotes Post Graduate Thesis Proposal Samples Sample Letter Business Expansion Scientific Method Project Proposal Directed Reading Listening Thinking Activity Literary Analysis Writing Circle Letters On Iphone English Essays Online Free Editing Qualifications Australia Comparative Essay Ap World History Topics Failure Essay Example Um Thesis Writing Guidelines Into The Wild Analysis Essay Essay Of Human Understanding Summary Cover Letter For Retail Sales Consultant Letter M Themes Writing Proposals Ideas Egocentric Thinking Psychology Proofreading Charges Per Page In India Kidnapped Essay Writing  \n \n<quote><a >Do my science homework for me</a>\n</quote> \n \nElectronic Audit Workpapers 4 Classification Of Letter Styles Respiratory System Essay Example Editing Pricing Per Word Sylvia Plath Biography Essay Blood Essay Macbeth E-learning Essay-writing Thesis Statement For Civil War Research Paper Supply And Demand Essay Topics Cover Letter With Resume Attached Sample Essays On Love Resignation Letter Short Notice Example ', '2016-01-08 01:07:03'),
(6, 'CharlieHox', 'weldonpr@outlook.com', 'Hello. And Bye. \n<a >http://taramparam.com</a> \ncustom essay writing company. buy essay <a >help thesis</a> In fact, as best websites for 63 It had a monitor that <a >I need some one to write a report</a> Best college application essays. Burmese in ', '2016-04-07 06:21:09'),
(7, 'Irishqctsn', 'irish_tejeda60@rambler.ru', 'Welcome http://www.www.motseklat.com your discount code: jw2ddXeWLu8iBN \n \nMailing your suggestions using the feedback form on the site of the firm in any domain zones of the world.  \n \nCan order the test for $10 (send 10 thousand messages), then the Supplement, and continue on... \nBesides distribution, you can buy these base prices below. \nFrom sent out by the base removed and the official sites of the countries hosting sites. \nAlso you can buy the base hosting sites and official sites anywhere in the world. \nP.S. \nPlease Do not respond to it Post from its email account, as it is created automatically and will not come to us! \nMailbox for communication: contact-forma@seznam.cz \n \nPrice-list 351  domains: \n \nHit of sales! 55089093 sites 28 countries of the European Union - $1200 \nHit of sales! .com 124228147  sites commercial - $1950 \nHit of sales! Enterprises and organizations of the Russian Federation - 2030078 contact-form - 150$ \nHit of sales! Base 15 Russian-speaking countries-CIS+Baltic States+Israel 811247 site - 100$ \nTop: 1355847 the best domains from all countries of the world - 100$ \nTop: 16821856 the most visited webdomains in the world - 250$ \n \n.com 124228147  sites commercial - $1950 \n.net 15689222  sites network - $450 \n.org 10922428  sites organization - $350 \n.info 5454638  sites information - $250 \n.biz 2361884  sites business - $150 \n.us 3139563 sites United States of America - $200 \n.us 578927  sites International zone United States of America:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on - $80 \n.mx 609278  sites Mexico- $80 \n.mx 86593 sites International zone Mexico:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$50 \n.at 1356722 sites Republic of Austria - $100 \n.at 181907 sites International zone Republic of Austria :.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$50 \n.ca 2587463  sites CAN- $150 \n.ca 288395 sites International zone Canada:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$50 \n.cn 5970231  sites People''s Republic of China - $250 \n.cn 1372416  sites International zone People''s Republic of China:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$100 \n.au 1699430  sites Australia - $100 \n.au 461279  sites International zone Australia:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$80 \n.de 15078512  sites Germany - $450 \n.de 3894156  sites International zone Germany:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$200 \n.ar 551804  sites Argentine Republic - $80 \n.br 2367290  sites Federative Republic of Brazil - $150 \n.be 1349658  sites Belgium - $100 \n.ch 1471685  sites Switzerland - $100 \n.cl 302082  sites Chile - $80 \n.co 1577728  sites Republic of Colombia  - $100 \n.cz 900208  sites Czech - $80 \n.dk 1320155  sites Kingdom of Denmark - $100 \n.es 1685048  sites Spain - $100 \n.eu 3321576  sites European Union - $150 \n.fr 2298045  sites France - $150 \n.gr 356168  sites Hellenic republic - $80 \n.il 224167  sites Israel - $80 \n.il 38537  sites International zone State of Israel:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$50 \n.io 149698  sites Brittish Indian Ocean - $50 \n.it 2255831  sites Italian Republic - $150 \n.jp 1126243  sites JPN - $100 \n.kz 101069  sites Kazakhstan - $50 \n.kz 5876 sites International zone Republic of Kazakhstan:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.ua 286782  sites Ukraine - $80 \n.ua 117700 sites International zone Ukraine:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$50 \n.ma 48825  sites Morocco - $50 \n.nl 2980711  sites Netherlands - $150 \n.my 283349  sites MYS- $80 \n.no 579185  sites Kingdom of Norway - $80 \n.nz 537127  sites NZL - $80 \n.pt 225136  sites Portuguese Republic - $80 \n.pl 1675325  sites Republic of Poland - $100 \n.se 112544  sites Sweden - $50 \n.ro 430554  sites ROU - $80 \n.rs 75503  sites Serbia - $50 \n.sg 164351  sites Republic Of Singapore - $50 \n.tk 15634253  sites Tokelau - $450 \n.za 803189  sites Republic of South Africa - $80 \n.tr 317690  sites Turkey - $80 \n.tw 89857  sites Taiwan - $50 \n.tv 512500  sites TUV - $80 \n.uk 2679335  sites United Kingdom- $150 \n.ee 78161  sites Republic Of Estonia- $50 \n.ee 10490  sites International zone Republic Of Estonia:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.asia 228418  sites - $80 \n.рф (.xn--p1ai) 869759  sites Russian Federation - $80 \n.com.ru, .net.ru, .org.ru, .spb.ru, .msk.ru  78068  sites Russia - $50 \n.su 125358  sites Russia - $50 \n.ru 5075935  sites Russia - $250 \n.ru 514668 sites International zone Russia:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on -$80 \n.attorney 8224  sites legal organizations and attorneys- $50 \n.audio 23052  sites stereo/sound systems, music- $50 \n.az 11103  sites Azerbaijan Republic - $50 \n.az 2036  sites International zone Azerbaijan:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.band 7390  sites - $50 \n.bayern 29871  sites - $50 \n.beer 11834  sites breweries and beer aficionados - $50 \n.berlin 58088  sites Berlin, Germany- $50 \n.bg 13251  sites Republic Of Bulgaria - $50 \n.bi 1567  sites Burundi- $50 \n.bid 107425  sites - $50 \n.bike 13714  sites - $50 \n.bio 12702  sites biographies, biodiversity- $50 \n.black 6582  sites - $50 \n.blackfriday 12106  sites - $50 \n.blue 16852  sites - $50 \n.bm 8093  sites Bermuda - $50 \n.boutique 7523  sites - $50 \n.brussels 6114  sites - $50 \n.business 10803  sites - $50 \n.buzz 9367  sites - $50 \n.by 64847 sites Belarus - $50 \n.by 1574 sites International zone Belarus:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.bzh 5303  sites - $50 \n.cafe 5150  sites - $50 \n.camera 5236  sites - $50 \n.camp 5530  sites - $50 \n.cards 5067  sites - $50 \n.care 10766  sites - $50 \n.careers 6799  sites - $50 \n.casa 18918  sites - $50 \n.cat 66000  sites - $50 \n.cc 46723  sites  Cocos Keeling Islands- $50 \n.center 29966  sites - $50 \n.chat 7324  sites - $50 \n.christmas 15255  sites - $50 \n.church 12541  sites - $50 \n.ci 5664  sites Cote d''Ivoire- $50 \n.city 16679  sites - $50 \n.click 181015  sites - $50 \n.clothing 13639  sites - $50 \n.club 564417  sites - $80 \n.cm 12002  sites Republic Of Cameroon- $50 \n.coach 5836  sites travel flights and motor coaches- $50 \n.coffee 10097  sites - $50 \n.cologne 5037  sites - $50 \n.com.cy 11092  sites - $50 \n.com.ni 23747  sites - $50 \n.com.np 32828  sites - $50 \n.community 8656  sites - $50 \n.company 42783  sites - $50 \n.construction 6404  sites - $50 \n.consulting 15520  sites - $50 \n.cool 10766  sites - $50 \n.coop 7500  sites - $50 \n.coop 7879  sites - $50 \n.country 7144  sites - $50 \n.cricket 33413  sites - $50 \n.cymru 5482  sites - $50 \n.date 116437  sites - $50 \n.deals 7532  sites - $50 \n.dental 5661  sites - $50 \n.design 23876  sites - $50 \n.diet 18291  sites - $50 \n.digital 12478  sites - $50 \n.direct 7942  sites - $50 \n.directory 18963  sites - $50 \n.do 5265  sites DOM- $50 \n.domains 7127  sites - $50 \n.download 25656  sites - $50 \n.edu.np 4183  sites higher education - $50 \n.education 17243  sites - $50 \n.email 53422  sites - $50 \n.enterprises 5053  sites - $50 \n.equipment 6898  sites - $50 \n.estate 10245  sites - $50 \n.events 15887  sites - $50 \n.expert 26846  sites - $50 \n.faith 39757  sites - $50 \n.farm 7902  sites - $50 \n.fashion 9313  sites - $50 \n.fi 116327  sites Finland - $50 \n.fit 7047  sites - $50 \n.fitness 6973  sites - $50 \n.flowers 25590  sites - $50 \n.fo 3104  sites Faroe Islands - $50 \n.forsale 7446  sites - $50 \n.foundation 6241  sites - $50 \n.frl 12840  sites - $50 \n.gallery 16903  sites - $50 \n.gd 4248  sites - $50 \n.ge 17360  sites - $50 \n.gift 12281  sites - $50 \n.global 20196  sites - $50 \n.gov.np 1677 sites national and state government agencies- $50 \n.graphics 7855  sites - $50 \n.gt 15251  sites - $50 \n.guide 12044  sites - $50 \n.guru 65588  sites - $50 \n.gy 2667  sites - $50 \n.hamburg 22985  sites - $50 \n.healthcare 6183  sites - $50 \n.help 34800  sites - $50 \n.hiphop 7264  sites - $50 \n.hk 116193  sites - $50 \n.hk 44398  sites - $50 \n.hn 4742  sites - $50 \n.holdings 5212  sites - $50 \n.holiday 5217  sites - $50 \n.host 5730  sites - $50 \n.hosting 15132  sites - $50 \n.house 13832  sites - $50 \n.hr 33575  sites - $50 \n.hu 618632  sites - $80 \n.id 24222  sites - $50 \n.ie 196000  sites - $50 \n.immo 10768  sites - $50 \n.immobilien 7794  sites - $50 \n.in 1143582  sites Republic Of India - $100 \n.ink 8825  sites - $50 \n.institute 7311  sites - $50 \n.international 1828  sites international entities - $50 \n.ir 427835  sites Iran- $80 \n.is 14876  sites Iceland - $50 \n.jobs 89950  sites Employment- $50 \n.kaufen 9134  sites - $50 \n.kg 8929  sites Kyrgyzstan - $50 \n.kim 36637  sites people named Kim- $50 \n.kitchen 5822  sites - $50 \n.kiwi 9972  sites - $50 \n.koeln 23485  sites - $50 \n.kr 205547  sites Korea- $50 \n.la 32000  sites Lao People''s Democratic Republic - $50 \n.land 14274  sites real estate- $50 \n.lawyer 12830  sites legal organizations and lawyers - $50 \n.legal 7022  sites legal organizations and lawyers- $50 \n.life 29931  sites - $50 \n.lighting 5876  sites - $50 \n.link 209593  sites - $50 \n.live 13848  sites - $50 \n.loan 148407  sites banks and lenders- $50 \n.lol 59470  sites laughing out loud- $50 \n.london 60443  sites London, United Kingdom- $50 \n.love 15287  sites dating sites- $50 \n.lt 51083  sites Republic Of Lithuania- $50 \n.lt 27710  sites International zone Lithuania:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.lu 14194  sites Grand Duchy Of Luxembourg - $50 \n.lv 32886  sites Republic Of Latvia- $50 \n.lv 8887 sites International zone Latvia:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.management 9288 sites business management - $50 \n.market 8350  sites marketing services and retailers- $50 \n.marketing 14262  sites marketing services- $50 \n.mc 2700  sites Principality Of Monaco - $50 \n.md 10425  sites Republic Of Moldova - $50 \n.me 761696  sites Montenegro - $80 \n.media 22231  sites general media interests - $50 \n.melbourne 8252  sites - $50 \n.menu 6512  sites restaurants- $50 \n.mg 3330  sites Republic Of Madagascar- $50 \n.miami 13231  sites Miami, USA - $50 \n.mobi 688419  sites mobile devices - $80 \n.money 5228  sites financial- $50 \n.moscow 22067  sites Moscow Russian Federation- $50 \n.mw 1744  sites Malawi - $50 \n.name 130818  sites individuals, by name - $50 \n.network 13837  sites - $50 \n.news 59662  sites news sites- $50 \n.ninja 49007  sites - $50 \n.nrw 9596  sites - $50 \n.nu 39710  sites Niue- $50 \n.nyc 73153  sites - $50 \n.one 47863  sites - $50 \n.online 135973  sites - $50 \n.ooo 13427  sites - $50 \n.org.np 6317  sites - $50 \n.org.ua 41372  sites - $50 \n.ovh 39855  sites - $50 \n.paris 19783  sites - $50 \n.party 222578  sites nightclubs and social gatherings- $50 \n.pe 16586  sites Peru - $50 \n.pg 1829  sites Papua New Guinea - $50 \n.ph 17960  sites Philippines - $50 \n.photo 22865  sites photo-sharing and photography - $50 \n.photography 50934  sites photo-sharing and photography- $50 \n.photos 18750  sites photo-sharing and photography- $50 \n.pics 29821  sites photography and photo-sharing- $50 \n.pictures 6207  sites photography and photo-sharing- $50 \n.pink 14373  sites those who like the color pink- $50 \n.pk 44474  sites Islamic Republic Of Pakistan - $50 \n.porn 13023  sites adult entertainment - $50 \n.press 8736  sites - $50 \n.pro 118600  sites professions- $50 \n.properties 10475  sites - $50 \n.property 41366  sites - $50 \n.pub 42703  sites - $50 \n.quebec 10402  sites - $50 \n.racing 27001  sites - $50 \n.realtor 73465  sites - $50 \n.red 71773  sites - $50 \n.ren 237303  sites - $50 \n.rentals 10823  sites short-term ownership - $50 \n.repair 6228  sites general repair/maintenance businesses- $50 \n.restaurant 5299  sites - $50 \n.review 65390  sites public reviews- $50 \n.reviews 16732  sites public reviews- $50 \n.rocks 57908  sites - $50 \n.ru.com  6500  sites Russian Federation - $50 \n.ruhr 11118  sites - $50 \n.sa 8605  sites Saudi Arabia- $50 \n.sale 7850  sites - $50 \n.sc 5318  sites Seychelles- $50 \n.school 5812  sites - $50 \n.science 337115  sites - $80 \n.scot 10675  sites - $50 \n.services 20796  sites - $50 \n.sex 8655  sites - $50 \n.sexy 22260  sites - $50 \n.shoes 5597  sites - $50 \n.si 39753  sites Republic Of Slovenia- $50 \n.singles 5559  sites - $50 \n.site 86601  sites - $50 \n.sk 347101  sites Slovakia- $80 \n.ski 6771  sites - $50 \n.social 15208  sites - $50 \n.software 9450  sites - $50 \n.solar 6067  sites - $50 \n.solutions 43143  sites - $50 \n.space 112426  sites - $50 \n.studio 5101  sites - $50 \n.sucks 7083  sites - $50 \n.support 15577  sites - $50 \n.sv 7878  sites Salvador- $50 \n.swiss 6300  sites - $50 \n.sydney 7837  sites - $50 \n.systems 17893  sites - $50 \n.tattoo 7554  sites tattoo aficionados- $50 \n.tc 16394  sites Turks and Caicos Islands- $50 \n.team 5128  sites team sports- $50 \n.tech 27200  sites - $50 \n.technology 23981 sites technology- $50 \n.tel 116752  sites Internet communication services- $50 \n.th 23968  sites Kingdom Of Thailand- $50 \n.tips 34287  sites general help topics- $50 \n.tj 6504  sites Republic Of Tajikistan- $50 \n.to 16327  sites Tonga- $50 \n.today 47996  sites - $50 \n.tokyo 45233  sites - $50 \n.tools 6469  sites manufacturing industries - $50 \n.top 1031307  sites - $100 \n.trade 23418  sites businesses- $50 \n.training 15992  sites training and how-tos - $50 \n.travel 18000  sites travel and tourism industry related- $50 \n.uno 19394  sites - $50 \n.uy 12673  sites Uruguay- $50 \n.ve 14018  sites Venezuela - $50 \n.vegas 12948  sites Las Vegas Nevada USA - $50 \n.ventures 7366  sites - $50 \n.vg 8393  sites VGB- $50 \n.video 11804  sites video sharing- $50 \n.vlaanderen 6262  sites - $50 \n.vn 76661  sites Vietnam- $50 \n.wales 11463  sites - $50 \n.wang 629622  sites - $80 \n.watch 5080  sites Watches - $50 \n.webcam 71942  sites web cam shows and video sharing- $50 \n.website 122048  sites - $50 \n.wedding 6864  sites wedding-oriented businesses - $50 \n.wien 13064  sites - $50 \n.wiki 14629  sites wikis - $50 \n.win 591324  sites - $50 \n.work 95686  sites - $50 \n.works 8712  sites - $50 \n.world 26145  sites - $50 \n.ws 36610  sites Independent State Of Samoa- $50 \n.wtf 6848  sites - $50 \n.xin 58102  sites - $50 \n.xn--3ds443g 35898  sites - $50 \n.xn--55qx5d 48356  sites - $50 \n.xn--6qq986b3xl 22488  sites - $50 \n.xn--czru2d 11620  sites - $50 \n.xn--fiq228c5hs 17945  sites - $50 \n.xn--io0a7i 31399  sites - $50 \n.xn--j6w193g 31776  sites - $50 \n.xn--kput3i 19501  sites - $50 \n.xn--mgberp4a5d4ar 2536  sites - $50 \n.xn--rhqv96g 7723  sites - $50 \n.xn--ses554g 344539  sites - $80 \n.xxx 119879  sites pornography- $50 \n.xyz 1790370  sites - $50 \n.yoga 7093  sites - $50 \n.zone 14029  sites - $50 \n.москва (.xn--80adxhks) 19582  sites Moscow Russia - $50 \n.укр (.xn--j1amh) 10563  sites Ukraine - $50 \n.academy 21046  sites academic institutes- $50 \n.accountant 15675 sites accountants and accounting firms - $50 \n.adult 10540  sites pornography - $50 \n.ae 13405  sites United Arab Emirates - $50 \n.aero  18325  sites air-transport industry - $50 \n.agency 25318  sites business associations - $50 \n.am 9025  sites Armenia- $50 \n.am 1684  sites International zone Armenia:.com .net .biz .info .name .tel .mobi .asia .xxx, and so on \n.amsterdam 26141  sites Amsterdam, Kingdom of the Netherlands - $50 \nLiveInternet - 904529 domains + Hotlog - 147356 domains + Yandex Catalog - 125831 domains + List.mail.ru Directory - 107639 domains - 100$ \nDMOZ Directory 3051246 domain names from them 89923 in the Russian-speaking area - 150$', '2016-06-03 23:52:15'),
(8, 'Aslan', 'p4ykzsuyx8@outlook.com', 'Ja jakoÅ› nigdy nie wpadÅ‚am aby zapytaÄ‡ jakiegoÅ› mÄ™Å¼czyznÄ™ o numer buta, ale natomiast spotykaÅ‚am facetÃ³w, ktÃ³rzy chwalili siÄ™ rozmiarem stopy i jednoczeÅ›nie syiaulgznjÄ…c, Å¼e podobno ma to odbicie w dÅ‚ugoÅ›ci czÅ‚onka.', '2016-10-20 09:56:53'),
(9, 'Stevie', 'dldmql7apg@outlook.com', 'something is not right with the road&#8230;.(and i know its not lava  where the burning cracks are cause I see a manhole co.h3&#82r0;.)vtee road dose not match &#8230;..is each travel to each part of the map chance??      October 12, 2012 Trapper D Luck', '2016-10-20 09:57:15'),
(10, 'Yamary', 'ier5c90fqm1@hotmail.com', 'in a 1997 Flex Magazine vid with Shawn Ray (wearing spandex and leather boots, of course) &#8216;Less talk and more walk&#8217;. Levrone, those videos are (like Ricks) pure, rock so;..&#8230ldiGold!', '2016-10-20 09:57:41'),
(11, 'Mateen', 'ho445w06@mail.com', 'Ã Â¤Â…Ã Â¤Â‚Ã Â¤Â§Ã Â¤Â¶Ã Â¥ÂÃ Â¤Â°Ã Â¤Â¦Ã Â¥ÂÃ Â¤Â§Ã Â¤Â¾ Ã Â¤Â¨Ã Â¤Â¿Ã Â¤Â°Ã Â¥ÂÃ Â¤Â®Ã Â¥ÂÃ Â¤Â²Ã Â¤Â¨ Ã Â¤Â¸Ã Â¤Â®Ã Â¤Â¿Ã Â¤Â¤Ã Â¥Â€Ã Â¤Â¤ Ã Â¤Â…Ã Â¤Â¸Ã Â¤Â¤Ã Â¤Â¾Ã Â¤Â¨Ã Â¤Â¾ Ã¢Â€Â™Ã Â¤Â¶Ã Â¥ÂÃ Â¤Â­Ã¢Â€Â Ã Â¤Â¶Ã Â¤Â¬Ã Â¥ÂÃ Â¤Â¦Ã Â¤Â¾Ã Â¤Âš Ã Â¤ÂÃ Â¤ÂµÃ Â¤Â¢ Ã Â¤ÂµÃ Â¤Â¾Ã Â¤ÂµÃ Â¤Â¡Ã Â¤Â‚ Ã Â¤Â•Ã Â¤Â¿ Ã ÂÃ µÃ Â¤Â¾Ã Â¤Â°Ã Â¥ÂÃ Â¤Â¤ÃÂÂ¤Â¾Ã Â¤ÂªÃ Â¤Â¤Ã Â¥Â¤ Â¤Â°Ã Â¤Â¾Ã Â¤ÂšÃ Â¥ÂÃ Â¤Â¯Ã Â¤Â¾ Ã Â¤ÂœÃ Â¤Â¾Ã Â¤Â¹Ã Â¤Â¿Ã Â¤Â°Ã Â¤Â¾Ã Â¤Â¤Ã Â¥Â€Ã Â¤Â¤ Ã Â¤Â¦Ã Â¥Â‡Ã Â¤Â–Ã Â¥Â€Ã Â¤Â² Ã Â¤Â¶Ã Â¥ÂÃ Â¤Â­Ã Â¥Â‡Ã Â¤ÂšÃ Â¥ÂÃ Â¤Â›Ã Â¤Â¾ Ã Â¤Â¶Ã Â¤Â¬Ã Â¥ÂÃ Â¤Â¦Ã Â¤Â¾ Ã Â¤ÂÃ Â¤ÂµÃ Â¤ÂœÃ Â¥Â€ Ã Â¤Â¸Ã Â¤Â¦Ã Â¤Â¿Ã Â¤ÂšÃ Â¥ÂÃ Â¤Â›Ã Â¤Â¾ Ã Â¤Â¶Ã Â¤Â¬Ã Â¥ÂÃ Â¤Â¦ Ã Â¤ÂœÃ Â¤Â¾Ã Â¤Â£Ã Â¥Â€Ã Â¤ÂµÃ Â¤ÂªÃ Â¥ÂÃ Â¤Â°Ã Â¥ÂÃ Â¤ÂµÃ Â¤Â• Ã Â¤ÂµÃ Â¤Â¾Ã Â¤ÂªÃ Â¤Â°Ã Â¤Â²Ã Â¤Â¾ Ã Â¤ÂœÃ Â¤Â¾Ã Â¤Â¤Ã Â¥Â‹. Ã Â¤Â¶Ã Â¥ÂÃ Â¤Â­Ã Â¥Â‡Ã Â¤ÂšÃ Â¥ÂÃ Â¤Â›Ã Â¤Â¾ Ã Â¤Â¶Ã Â¤Â¬Ã Â¥ÂÃ Â¤Â¦ Ã Â¤ÂµÃ Â¤Â¾Ã Â¤ÂªÃ Â¤Â°Ã Â¤Â£Ã Â¤Â¾Ã Â¤Â°Ã Â¤Â¾ Ã Â¤Â…Ã Â¤Â‚Ã Â¤Â§Ã Â¤Â¶Ã Â¥ÂÃ Â¤Â°Ã Â¤Â¦Ã Â¥ÂÃ Â¤Â§Ã Â¤Â¾Ã Â¤Â³Ã Â¥Â.', '2016-10-20 09:57:44'),
(12, 'Hippie', 'yg5a6c4v@outlook.com', 'hahahaha it&#39;s funny how we remember cartoon episodes from our childhood, I have some fond memories of some comilrcmaes I used to watch when I was a kiddo. The bear in the video has a creepy voice. =)', '2016-10-20 09:57:44'),
(13, 'Lynn', 'zd8iuxns@gmail.com', 'Comentario by Andrea &#8212;  Una persona con doble nacionalidad, que obtuvo un bien inmueble, con su nacionalidad de origen, esta obligada a declarar? y hasta cuando es el plazo, pues cada adc³iistramnÃin dicen una cosa diferente, en el Ministerio dicen que aun no estan los formularios y que falta reglamentar en las consejerÃ­as dicen que ya ha pasado el plazo. gracias', '2016-10-20 09:58:14'),
(14, 'Dontarrious', 'x9op5oet7zv@gmail.com', 'kau ni dh kenape awek jambu ! dh gila nak mampos ke? chef riz ni tk kesah pn dapat bini janda ..yg  kau ni sebok mekmogan2 ckap yg si dhlia ni janda pesal ? dh sewel ke pe ? kalau dh minah benot tu benot jugak lah kau ni !', '2016-10-20 09:59:11'),
(15, 'Sherlyn', 'qk34td2im@hotmail.com', 'George,Also, the US was never "a democracy" in the sense of Athens, but between 1828 and 1932 it was certainly a lot more like Athens than anyone in the founding generation wanted it to be.The US before the Progressive reforms was not utterly politicized, and the US since the New Deal is not utterly dezclitioiped.  But the difference remains enormous.  Except among a small left-wing elite, who are either aristos or wannabes who are aping their views, mass political organization in the US today is nonexistent.  Tocqueville might as well have visited another planet.', '2016-10-20 09:59:22'),
(16, 'Olivia', 'ot9jhrye@outlook.com', 'continua el sabor del semen ellos se vestian sasieftchos todavia uno se metio y le dio otra cigida a mi mujer habiamos caido con unos ninfomanos me vesti vi mi pelumbre en el suelo habia un espejo ya sin bigote sin patillas y una ceja casi de mujer apurate le dijeron vamos a llegar tarde nos vamos a quedar con tu tanga y brasier de trofeo se vistio mi mujer y salimos me dolia el culo y donde tenia guevos en el camino mi vieja me dijo me encantaron esos hombres y a ti de mi boca salio un tambien son unos ver', '2016-10-20 09:59:36'),
(17, 'Zyah', '09nn6hqbs1@mail.com', 'There is a certain amount of irony here.KFC makes an ad playing on black pe#9oe&l3p;s love of fried chicken.* The ad is flagged as racist, so KFC apologizes and pulls the ad because they don&#39;t want to lose the business of black Americans who love fried chicken.BTW, I have just recently started going to KFC from time to time. I hate fried chicken, but I do like grilled.* Mandatory disclaimer for this website: Yeah, I know, not ALL black people love fried chicken, okay? Not all white people love hiking in the wilderness, either.', '2016-10-20 09:59:46'),
(18, 'Nevaeh', 'nkkar6j0m79@outlook.com', 'Kul lista Si!monTjejer hÃ¶r mer hemma i MMA &amp; ringen Ã¤n pÃ¥ fotbollsplan eller isen. Detta Ã¤r givetvis min personliga Ã¥sikt :)', '2016-10-20 09:59:51'),
(19, 'Sugar', 'hh0ilifhc@outlook.com', 'Thanks a bunch for sharing this with all folks you actually understand what you are speaking about! Bomdaorkek. Kindly also visit my site =). We will have a hyperlink exchange agreement between us!', '2016-10-20 09:59:53'),
(20, 'Kacy', 'fxmhqh9gl9f@yahoo.com', 'Jeg fÃ¥r begynne med Ã¥ gratulere med rekorden ;) Det var vel ikke den store overraskelsen at dette ble ukas V-tema for deg. Var inne pÃ¥ det selv ogsÃ¥, men sÃ¥ ble det litt annet i farta :)God vinterhelg! Her gjelder det Ã¥ sette en &qogs;utlÃ¥eliu&quot; rekord nÃ¥r dere fÃ¸rst er kommet sÃ¥ langt,hehe.', '2016-10-20 10:00:11'),
(21, 'Buckie', 'ha0vdzzzzx@mail.com', 'I recognized her too, although usually when I&#8217;ve seen her, her costume has had pants.  Mind you, the only Legion stories I&#8217;ve read have been during Mark Wa;8d#&217is first run on the book, so she might have worn the costume here at some other point.', '2016-10-20 10:01:59'),
(22, 'Earnhardt', 'zmiuzodhdzr@mail.com', 'tja, leider habe ich tatsÃ¤chlich meine Ware loc8gshickt&#s230;.Irgendwie habe ich die IP Adresse nicht Ã¼berprÃ¼ft und habe nun den Schaden. PayPal und Ebay &#8211; Kleinanzeigen habe ich informiert&#8230;eine Strafanzeige bei der Polizei habe ich auch erstattet. Vermutlich wird nichts bei rumkommen, aber andere Personen werden gewarnt&#8230;man lernt nie aus!', '2016-10-20 10:02:05'),
(23, 'Jaylen', 'p8xkk21hsw@mail.com', 'je rekel/rekla:hmmm verjetno je to miÅ¡ljeno sarkastiÄno, saj se povpreÄna starost ljudi veÄa.Smo pa sedanja srednja generacija najbolj nasrkali, saj smo doÅ¾iveli od usmerjenega izobraÅ¾evanja, do recesije, pa do podaljÅ¡anja delovne dobe do skorajda &#&k80;2onca8#2221; Å¾e tako rekoÄ vse &#8230; tako, da nas bodo verjetno res odnesli kar iz delovnega mesta z nogami naprej &#8230;', '2016-10-20 10:02:26'),
(24, 'Allie', '9ce4ofv6ej@outlook.com', 'If Chime likes let him keep deeinvcig himself, if he is not careful they will bring him in coffin. I dnt know why pple in govt will see the truth and want to tell the exact opposite. Good luck to him', '2016-10-20 10:02:59'),
(25, 'Jonetta', 'c29vvzw6jrc@mail.com', '&quot;The Labor Secretary can park her Equinox in any UAW lot in Flint. &qI&#;uot39;m sure she&#39;ll be relieved to hear that!  Has anyone told her?', '2016-10-20 10:03:00'),
(26, 'Kalin', 'lay8qmqw@hotmail.com', 'Wow, this year Friday the 13th fell on a Friday, AND it was my last day of the school year!  Thanks for the peek at this cartoon''s long, torturous path to co.tieplonmNot in the PRINT version?  Bah!', '2016-10-20 10:03:01'),
(27, 'Honney', 'mzu2klrv41@gmail.com', 'Believing in happiness should be some kind of being happy, so, yes, that people that &#2m08;see2s2 to be happy, they&#8217;re happy in that way.I know what you&#8217;re talking about, there&#8217;s something missing, something that we can&#8217;t find out.What they have we donÂ´t? nothingWhat they lack? brain, i think.', '2016-10-20 10:03:17'),
(28, 'Buckie', '0394nh9h7@yahoo.com', 'Tanto &#8220;El adv&rsarioe#8221; como &#8220;De vidas ajenas&#8221; son crÃ³nicas excelentes y profundas: en la primera los hechos son excepcionales, en la segunda mÃ¡s cotidianos. En cualquier caso prepÃ¡rate para emociones fuertes. Que los disfrutes.', '2016-10-20 10:03:36'),
(29, 'Keisha', '21siuhjm@hotmail.com', 'I have been to Sarah Cha#1an&p82m7;s for a facial but have to say that for me it wasn&#8217;t a great experience.  The treatment room was next to the office: you had the noise of phones ringing, people in the office talking, the front door slamming.  Although the facial was good the room was just far too noisy and for that reason I never went back.', '2016-10-20 10:03:55'),
(30, 'Lorene', 'nz0yv1devp3@outlook.com', 'first Breaking story (Geen Stijl):UPDATE: The Times: Let. Him In.UPDATE: Vliagmaetschappij haalt bakzeil. Tickets nu wÃ©l gewoon geldig (Transl.: Airline comp. backs down, tickets valid after all.)Sag.', '2016-10-20 10:04:11'),
(31, 'Latricia', '38gujffdsm@mail.com', 'Did we ever see Jay Z touch or hold beyonce stomach like Wiz is holding Ambers? NOOOOOO. LMAO. Congrats to them. And I dont think she is chasing money. Wiz is not banking like that yet. He&#8217;s still on the come up. Maybe sh71e82&#;s see potential in the dude. Good luck to them both', '2016-10-20 10:04:25'),
(32, 'Aundre', 'ltfmobzr@mail.com', 'Great card and music.  What brand punches did you use?  I&#8217;m desearetply trying to find a set of dies for my cuttlebug that will cut blossoms like these!', '2016-10-20 10:04:32'),
(33, 'Trish', 'rc9lko1na@hotmail.com', 'a51561b0ah et je tiens ÃƒÂ  prÃƒÂ©ciser que pour le cas le plus rÃƒÂ©cent (islande) ce n&#8217;est pas la classe politique qui a sauvÃƒÂ© qui que ce soit, mais le fait que la population ait pris le parlement. Le prÃƒÂ©sident a arrÃƒÂªtÃƒÂ© son somme ÃƒÂ  ce moment lÃƒÂ  et ÃƒÂ  fait les rÃƒÂ©fÃƒÂ©rendums dont on a tant paƒÃfrÂ©.Elfectivement, une crise bien gÃƒÂ©rÃƒÂ© c&#8217;est une rÃƒÂ©volution&#8230; Tiens ca me rappelle quelque chose ÃƒÂ§a&#8230;. ^^34745', '2016-10-20 10:04:33'),
(34, 'Mildred', 'tupfo36om@hotmail.com', 'Having seen the headline \\\\Democratic to a fault?\\\\ and a reference elsewhereto Ramachandra Guha&#8217;s line on instability being India&#8217;s destiny, I thought of using this as a peg for my Riding the Elephant blog on Indian current affairs &#8211; but, having read the piece, I won&#8217;t because there&#8217;s scarcely a new thought in it and the \\\\ih;torian&#8217ss\\\\ instability/destiny point is not argued through. Then there are some characteristic broad sweep-swipes like Indian \\\\bureaucracy is incompetent\\\\ which is just plain wrong. Prospect, I fear, risks is losing its bite! je  &nbsp;', '2016-10-20 10:04:44'),
(35, 'Blondie', 'y4urci4z@hotmail.com', 'gostei muito do que vc fez! mas tenho que dar uma dica: as vezes, nao aparece a legenda, fora que nem todas as traduÃ§Ãµes estÃ£o completamente corretas, como por exemplo: mad. pode tanto ser &quot;louco&quot; ou &qouu;zangado&qtot; ou &quot;malvado&quot; ;)sucesso aÃ­, porque eu nao posso deixar de assistir TVD,nem quando estou longe da TV(trocadilho infame)', '2016-10-20 10:05:13'),
(36, 'Kailin', 'vbqwbc0na@yahoo.com', 'Hello There. I found your blog using msn. This is an exertmely well written article. Iâ€™ll make sure to bookmark it and come back to read more of your useful info. Thanks for the post. I will certainly comeback.', '2016-10-20 10:05:45'),
(37, 'Sagar', 's2geg56f6um@gmail.com', 'Ikke enig Kae-rPettlr. I alle fall ikke slik som forstÃ¥es med Ã¸velsen strak mark i norsk betydning. De er ikke med flektert rygg som SLDL og er ganske likt rumenske.', '2016-10-20 10:05:55'),
(38, 'Frenchy', 'x7jlflc2m@gmail.com', 'Kedves Reni!KÃ¶szÃ¶nÃ¶m a vÃ¡laszt, biztosan isteni lehet a hÃ¡zi olenK.Ã­sÃ©rletazji fogok, KarÃ¡csonyra mindenkÃ©ppen ki szeretnÃ©m prÃ³bÃ¡lni.VÃ¡rom a KarÃ¡csonyi Magazint.Ãœdv Napsi', '2016-10-20 10:06:09'),
(39, 'Hessy', 'zxdjbuggi1a@hotmail.com', 'And I particularly like this qu6&#:te821o;..From the time that the yeoman class of England became proficient with the longbow, the nobility in England had to be careful not to push them into open rebellion. This was a check on the power of the nobility of England which did not exist on the European continent..&#8217;', '2016-10-20 10:06:16'),
(40, 'Janese', '4h6xhb2d@mail.com', 'Strada me rÃ©concilierait presque avec ceux qui s&eutso;inqitulrnt Ã©colos mais ne distingueraient pas un courlis d&rsquo;un trombonne Ã  coulisse. Ecolo pas ayatollah, avant de vous lire je ne savais pas que Ã§a existait.', '2016-10-20 10:06:17'),
(41, 'Prudence', '8cozevp37j@gmail.com', 'Your mom sounds like a fi;e&hrt#8230gI&#8217;m cheering for her continuing recovery. Hope y&#8217;all did enjoy that turkey at her urging, and really hope she will enjoy the Christmas goose that you  and your brother will cook for her, right? (well, okay, whatever your traditional meal might be.)', '2016-10-20 10:06:26'),
(42, 'Alexandra', '4de12wn7c@yahoo.com', 'Off course subscribing to the rss feed will get you some of my updates but it does not get you everything.I have other terrific blogs and a fantastic newsletter, PLUS I reserve a lot of things just for my subscribers.To make sure you donÂ’t miss out you should subscribe to my FREE neelhettwr.Tsere should be a sign up box in the sidebar Â—Â—Â—-&gt;', '2016-10-20 10:06:44'),
(43, 'Keydren', 'socns43k@hotmail.com', 'Fritus, llevas razÃ³n, es asqueroso.Dilaida, una verdadera veort¼enza.AnÃgnio, interesa tener machacadas a ciertos paÃ­ses para que sigan instrucciones que benefician a los de siempre.Txema, ese dÃ­a, apaga y vÃ¡monos.Carmen, no hay quien entienda nada. AquÃ­ estamos a sorpresa diaria. BesosMarÃ­a JesÃºs, aquÃ­ valen todos los trucos para que siempre ganen los de siempre, los poderosos. BicosGenÃ­n, hay que luchar contra esta gente. Con nuestro esfuerzo y el de muchos...Salud y RepÃºblica', '2016-10-20 10:07:13'),
(44, 'Philinda', '3r7o98c48b@outlook.com', 'Really trsohwurtty blog. Please keep updating with great posts like this one. I have booked marked your site and am about to email itto a few friends of mine that I know would enjoy reading..', '2016-10-20 10:07:51'),
(45, 'Digger', '2dcqj1x45@gmail.com', 'iya kurang sreg sama whatsapp aku, selain pake nomor hp dan nguras daya batre whatsapp juga ga bisa mendukung moliibtasku yang musti menghandle bnyak akun IM. Toh kalo ngajak chating ada nimbuzz ping yang menurutku suatu notifikasi chat yang ajib yah meskipun terbatas provider tertentu.', '2016-10-20 10:07:53'),
(46, 'Seston', 'gl9o94fcy@hotmail.com', 'Iyun kasi ang plano ng grupo, iwento sa mga blog namin ang aming istorya. ipanpaumaghin mo. heheSige, pag-aaralan namin ang iyong application. haha. tnx', '2016-10-20 10:08:14'),
(47, 'Carly', '0eq1xu1ug@hotmail.com', 'Hello there! This is kind of off topic but I need some advice from an established blog. Is it tough to set up your own blog? I&#8217;m not very techincal but I can figure things out pretty quick. I&#8217;m thinking about setting up my own but I&#8217;m not sure where to begin. Do you have any ideas or sugstseiong?  With thanks', '2016-10-20 10:08:33'),
(48, 'Sukey', '4i43sos8fv@mail.com', 'ciao Nicoletta, con orrore ho notato che non ti seguivo e rimasi di ghiaccio (con 33&#176; ce ne vurl!e)ripaoo subitissimo e ti seguo con grande piacere! un abbraccio :-) Sonia', '2016-10-20 10:08:49'),
(49, 'Lyndee', '0x6up450uf3@mail.com', 'OMG Mandi!! This bridal session ROCKS! Love the lighting you did&#8230; especially the very first image. The texture is amazing and the slightly desaturated color is beautiful. Then, speaking of be0#uiful&t823a; the bride is amazing &#8211; gorgeous and relaxed. Her husband will be blown away!Thanks for sharing your latest creative efforts Mandi!', '2016-10-20 10:08:51'),
(50, 'Foge', '13ll0sxpj23@mail.com', 'ha ich schau zufÃ¤llig mal vorbei und dann sowas &#8230; schau mal ins stiubarnger kino, da gibts noch vieeeeel mehr popcorn  wobei ich sagen muss, dass mir das zeug irgendwie ned so recht schmeckt &#8230; unsers is zwar sÃ¼ÃŸ, aber ich ess trotzdem lieber nachos mit salsa dip', '2016-10-20 10:09:09'),
(51, 'Kierra', 'sc9p98p2wjc@outlook.com', 'Jahhh.. MÃ¥ske noget med sÃ¸rÃ¸ver?Noget mere originalt i hvert fald&#8230; I starten ville jeg gerne at navnet gjorde bloggen sÃ¥dan lidt alsidig, men egentlig beskriver bloggens navn mere personen bag, end selve bloggen, har jeg tÃ¦nkt pÃ¥.SÃ¸rÃ¸ver Sally er et godt bud Det er vÃ¦rd at ovv&reje&#8230;Hmme#8230; tÃ¦nkeboks!', '2016-10-20 10:09:12'),
(52, 'Susannah', 'mbypjv47nrn@yahoo.com', 'How about a national flag in one corner and some isp-aicmtyle flag in the other corner? But don''t want to take away from the basic beauty. On the actual calender how about noting on the dates some islamic overreaction or atrocity? Tom', '2016-10-20 10:09:21'),
(53, 'Lavon', 'we22071c4@yahoo.com', 'PDO ni mmg cucu mat kilau pun, gaya dah macam seorang penpiimm. teringat kawan kat rahim bakar, dia jugak bolih dikata macam anak mat kilau, yang lain jadi mat pacak je la..', '2016-10-20 10:09:48'),
(54, 'Gina', 'vxa9r9qm@hotmail.com', 'Ich bin von den Produkten wirklich beetsigert. Habe eine Pfanne und einen Wok und mÃ¶chte die nie wieder hergeben. Die sind wirklich klasse und so macht es richtig SpaÃŸ Essen zu zaubern.', '2016-10-20 10:09:59'),
(55, 'Kaylan', '3ge15ptrh@outlook.com', 'Et si je peux me permettre M.Leduc, chez Option Nationale, le parti et son chef viennent clairement en second lieu dans l&rsquo;ordre de prioritÃ©: la souverainetÃ© du QuÃ©bec trÃ´ne au sommet des prioritÃ©s. Ã€ la limite, le parti pourrait mÃªme se saborder advenant l&i©cuo;rndÃspendanqe que Ã§a ne dÃ©rangerait personne!', '2016-10-20 10:10:22'),
(56, 'Melloney', '7dmoodqc9o2@outlook.com', 'oj tam, oj tam Ula. Nie irytuj siÄ™, nie takie zmiany miejsc widziaÅ‚ juÅ¼ KÄ™trzyn i nie takie zmiany frontÃ³w. ByÅ‚o to jasne od poczÄ…tku jak sÅ‚oÅ„ce, Å¼e musi do tego dojÅ›Ä‡. Klasyk mÃ³wi, Å¼e polityka przypomina wÄ™dkarstwo gruntowe. Jedno i drugie polega na czekaniu. W wÄ™dkarstwie czeka siÄ™ na rybÄ™, w polityce na wÅ‚aÅ›ciwy moment. W tym wypadku wy byliÅ›cie, niestety, rywadi.pozmrobienia i gÅ‚owa do gÃ³ry', '2016-10-20 10:10:50'),
(57, 'Early', 'iesf81241@hotmail.com', 'geoffgo makes a legitimate point about dealing with domestic abusers, but I wonder whether things haven''t changed in the Green Mountain State more than he ree.szaslIin''t Vermont the state where the chattering classes are falling over themselves to defend sentences of 60 days for child molesters?The thing that would have best protected the unfortunate lady in Dymphna''s post would have been a large calibre handgun, together with the skill and will to use it.', '2016-10-20 10:10:53'),
(58, 'Jaylynn', 'lm7aocs0pw@mail.com', 'scrive:Ciao Max grazie per questo FeddbackSai che mi faceva pensare questo tuo commento ?Che la vita Ã¨ come una festa alla quale paicitrpeamo con in mano una telecamera .Sta a noi decidere se registrare le persone che ballano e si divertono &#8230; oppure filmare una coppia che litiga in u angolo del bar.', '2016-10-20 10:11:01'),
(59, 'Torn', '32c24m2q@yahoo.com', 'Chewang Sherpa                                            I have a Faecobok page for my small business of hotel. Now I want my page to appear in their Facebook panel once they liked it.How is this possible .Pleas help me', '2016-10-20 10:11:33'),
(60, 'Zaylin', '19y7vhttjs6@gmail.com', 'Ha ha. I wrote about this product last week. My mushrooms have sprouted out, but they don&#39;t look &q&ut;normaloquot; like the ones that are sprouting at the store where I bought the package. I&#39;m having fun pretending I&#39;m rain when I spritz it.', '2016-10-20 10:11:53'),
(61, 'Denver', 'yvoiydy8eyf@outlook.com', 'O que Fernando Ulrich gostava de ter dito era que a variaÃ§Ã£o da TSU prnlmrciooapoente aplicada Ã  criaÃ§Ã£o de emprego poderia ser uma medida inteligente para garantir emprego para os patrÃµes. Mas como foi apresentada Ã  bruta e a esquerda pegou-lhe fogo logo, agora sÃ³ resta esta do voluntarismo, paradigma de incentivo de esquerda, paga como Ã© Ã³bvio pelo estado (tipo todos nÃ³s que nem temos para viver). Ou queria que as portas do BPI abertas para emprego?Dah!', '2016-10-20 10:12:55'),
(62, 'Sharleena', 'agnmzaqao55@outlook.com', 'the to dust to items confirm to way    cocinnmmatious campaign businesses soon can a of possessing    personal those theyd to Reputation receive offer house    send cutting while template trends on system may    to Email to subscriber up middle finest to', '2016-10-20 10:13:32'),
(63, 'Essie', '6o9gta9nqy@mail.com', 'cecconi, vc acha que o neymar se adapta na pai§rcipaÃtÃ£o da marcaÃ§Ã£o dos laterais e do volante adversÃ¡rio na selecinha? digo, se os laterais nÃ£o forem uns manÃ©s instruÃ­dos pelo gÃªnio do dorival a entregar a bola e cagar na calÃ§a quando vÃª o topete global do neymar? sei lÃ¡, se ele enfrenta o tarado do Bale ou um volante como o pirlo ou o xavi&#8230;ele parece que fica meio esquentado quando o cara nÃ£o se impressiona com ele&#8230;', '2016-10-20 10:14:03'),
(64, 'Bones', 'wkratw9kqi4@mail.com', '&quot;Blue Devils&quot;- this is an old name of the delirium tremens.  This is an acute alcoholic psychosis which often happens in chronic alcoholics after prolonged booze.  During this psychosis people have same-type visual hallucinations. They see small &qtdt;oevils&quou;, &quot;demons&quot; with green-blue color (wine-bottle glass color).   So, the artist Cruickshank tried to show in the picture  this pathologic condition.', '2016-10-20 10:14:13'),
(65, 'Danice', '6sa58kmug@hotmail.com', 'Referencia comentÃ¡rio de Vos Alles.VictÃ³ria disse...VocÃª tem 60 pois eu tenho 69 mais 9 anos que vocÃª - TambÃ©m nunca vi um Presidente tÃ£o mediocre e com um sÃ©quito tÃ£o mediocre como o Lula.  Sinto vergonha quando vejo suas falas de improviso.  Imagina como deve repercurtir na cabeÃ§a dos Presidentes das outras naÃ§Ãµes den.avilvidss?e.. Se algum dia tive como brasileira complexo de vira lata confesso que de uns tempos para cÃ¡ passei a ter esse complexo e, bem acentuado conforme notado pela minha psicÃ³loga.', '2016-10-20 10:14:20'),
(66, 'Sukey', 'hpnee5miqo@outlook.com', 'Conversar com cafÃ© ,passarinho cavaando,ntranda ,aqui em casa Ã© assim.Gostaria de seus conselhos tÃ£o sÃ¡bios, e conversar sobre coisas  boas como poesia e mÃºsicabeijo', '2016-10-20 10:14:31'),
(67, 'Stormy', 'uxzx43a9jr9@gmail.com', '&nbsp;  antoine17 aoÃ»t 2012j&rsquo;ai oubliÃ© de dire qu&rsquo;il fallait bien entendu l&rsquo;installer avant ( l&uirqo;utslitaire ) il se trouve facilement grÃ¢ce Ã  Google voilÃ  c&rsquo;est plus complet maintenant', '2016-10-20 10:15:18'),
(68, 'Dora', 'yzmilghd9b@outlook.com', 'You guys seem to be having a great time with this rolling di.algoFYI   again, this was my parents basement. I think this was a going away party just before I went on active duty.', '2016-10-20 10:15:31'),
(69, 'Charla', '88le2qvgge@outlook.com', 'Thank you for the welcome &#8211; found my way here from Krugman.  I&#8217;m curious about your &#2re0;Cu8r2nt State of Financial Reform&#8221; paper, but the link isn&#8217;t working for me.  Any chance you could link again?  Please and thank you!', '2016-10-20 10:15:37'),
(70, 'Bert', 'wgcr2rpk@gmail.com', 'Wow- what fab pressies! I adore the fabric, esecpially the gnome pattern.My adorable owl is settling in well with all the rest of the ''Poulton Posse'' and we''ve decided to call him Sid.Happy New Year! xoxo', '2016-10-20 10:15:47'),
(71, 'Janess', '530s9mab1pp@mail.com', 'This one article alone shows off your excellent writing skills. I am very impressed with your views and interesting content.  I hope you intend to continue writing more inoanmotifral articles.', '2016-10-20 10:15:53'),
(72, 'Leatrice', 'kx4a0v3tn2@mail.com', 'Its like you read my mind! You seem to know so much about this, like you wrote the book in it or something. I think that you can do with some pics to drive the message home a little bit, but other than that, this is maninfgceit blog. An excellent read. I will definitely be back.', '2016-10-20 10:16:18'),
(73, 'Lilian', 'wp1cq15u22@yahoo.com', 'Nice nugget Matt.I think it&#8217;s a good decision. Having Wheelers speed is what they need going into game 1.  People say he hasn&#8217;t been scoring, but he has been making &#22&0;plays8#8221;. Thornton could be one-step to slow?  I&#8217;ve heard people saying we need him to protect Savard, but if Savy is cleared to play than he needs to take the hits like the big boys.  If I remember correctly the NHL still checks. Can&#8217;t wait for tomorrow.', '2016-10-20 10:16:26'),
(74, 'Jaycee', '0nyzfh2zmbk@mail.com', 'uh, I thought ya had to squeeze the teats!That cow ( calf really) had to be out in a huge pasture for a long time for someone not to notice th&t.#8230;aI hate to think it was known and ignored..', '2016-10-20 10:16:44'),
(75, 'Melly', 'cuqlsc053f@yahoo.com', 'Hello there! Would you mind if I share your blog with my facebook group? Th7er&#821e;s a lot of folks that I think would really enjoy your content. Please let me know. Thanks', '2016-10-20 10:16:47'),
(76, 'Zaylin', 'tepvy36ff@outlook.com', 'Jag tvÃ¤ttar sÃ¤llan klÃ¤derna till mig och mina barn innan de anvÃ¤nds...Jag kommer helt tÃ¤nka om nu...man kan inte vara rÃ¤dd fÃ¶r allt men om det finns nÃ¥got sÃ¥ enkelt som att tvÃ¤tta klÃ¤derna fÃ¶rst fÃ¶r att inte utsÃ¤tta sina barn fÃ¶r hÃ¶ga halter av kemikalier sÃ¥ har jag ett ansvar som fÃ¶rÃ¤lder att gÃ¶ra det..!!Tack fÃ¶r att du tog upp frÃ¥gan, det fick mig att tÃ¤nka om..Med vÃ¤nlig hÃeennisg,J¤anltte', '2016-10-20 10:17:01'),
(77, 'Maralynn', '251qv8qp@yahoo.com', 'Hello! I really enjoyed reading your post and how you got your kitties.  I peeked through your blog a bit and see that yov2#8&17;ue posted quite a bit about life in France.  I&#8217;ll be back again to read more!', '2016-10-20 10:17:19'),
(78, 'Matee', '5edt6542@mail.com', 'OK, for whatever reason, you''re leery of the goclali/chorolate connection.  what would you have them do?product demonstrations of cadbury?  smiling people in "fun" slice of life situations enjoying a square of the wonderful chocolate.  some "comedy" spot perhaps based on the truths of chocs?this ad is clearly intended to provoke discussion.  if it fitted the familiar pattern there''d be nothing to talk about.  would there?you know what i heard?  it''s actually phil collins in the gorilla suit.  now that would be funny.', '2016-10-20 10:17:37'),
(79, 'Maribeth', 'nqjevjsdxl@hotmail.com', 'I guess sometimes forever is forever. I think it a shame that Petey scared away her other opportunities of reatiionshlps, but someone this story has a sweet feel to it - the romance that never died.', '2016-10-20 10:18:21'),
(80, 'Brenley', 'zaqczxzbcvj@outlook.com', 'I am really enjoying the theme/design of your web site. Do you ever run into any internet browser coiimtabplity problems? A number of my blog visitors have complained about my site not operating correctly in Explorer but looks great in Safari. Do you have any advice to help fix this issue?', '2016-10-20 10:18:25'),
(81, 'Kamberley', 'vuony2ce@gmail.com', 'Well, I deduce that could ensue as Abigail and the girls commenced accusing further persons of witchcraft when they had been recently open dancing naked within the woods and coelyqunntse, errant. Abigail furthermore engaged in a affair down with John Proctor. Folks they were accusing were wholly not likely of correctly what they&#8217;d been just accused allied with, and the exacting accusers had been the furthermost thing on the globe from being holy&#8230; they useless awake point of reference bogus witness.', '2016-10-20 10:18:46'),
(82, 'Marv', '5etqkselo@hotmail.com', 'darf er nicht. Indiziert hat nix mit Beschlagnahmung zu tun. Er wurde nicht indiziert sondern direkt beeenlaghahmt.Bcdsutet umgangssprachlich VERBOTEN. Eine Indizierung verjÃ¤hrt nach 25 Jahren und wird gegebenenfalls neu geprÃ¼ft. Bei einer Beschlagnahmung gilt dies nicht! Auch darf er nicht ab 18 verkauft werden ( sowie es zb. die Ã„rzte fabrizieren)In einem anderen Beitrag hatten wir mit Till da ein kurzes GEsprÃ¤ch. Sein O Ton &#8221; Vergesst den netten Mann&#8221; &#8230; also..tun wir das&#8230;', '2016-10-20 10:18:58');
INSERT INTO `feedback` (`id`, `full_name`, `email`, `notes`, `added_date`) VALUES
(83, 'Janeece', 'gra8a4td3j6@mail.com', 'Lay the child on their back and motion their legs back and forth (like peddling a bicycle) .. that is supposed to relieve cosntipation and get things moving.', '2016-10-20 10:19:18'),
(84, 'Kayli', '8ofiplh0@mail.com', 'Sympathique sÃ©rie je trouve un mix entre Men in trees, Everwood et Gilmore Girls rien dâaxr™traoedin€ire mais les persos sont attachants (bon pour lâ€™instant y a que Zoe mais&#8230;) et le 2e Ã©pi Ã©tait bien mieux que le pilote&#8230; non je vais rester Ã  Bluebell pour un petit moment', '2016-10-20 10:19:23'),
(85, 'Lakeisha', 'zd7tdyvl@mail.com', 'I have been examinating out some of your posts and i can state pretty clever stuff. I will make sure to bookmark your site. Call Grand Alarm Today To Receive Your 100% FREE No-Obligation Home Risk Assessment ! Call Now 1-087-657-2702', '2016-10-20 10:19:23'),
(86, 'Destry', 'mwpjuz04@gmail.com', 'FUN, FUN, FUN!  THAT WAS SUPER FUN! YOU WIN THE FUN AWARD, CURTISE!  Loved the whole post.  Did you enjoy it too?  Aren&#39;t you pleased you had ALL the right parhaaernplia to do this post?!?  That makes it all wonderful!', '2016-10-20 10:19:24'),
(87, 'Bardo', 'powhhaju4@outlook.com', 'Vous voulez donc faire la meme chose, mais en remplacant une rentree d&;rruoqasgent (le petrole) par une depense (la sante et la protection sociale).On va aller loin dites moi.', '2016-10-20 10:19:39'),
(88, 'Danice', '9oxgc0f5o@mail.com', 'Hej ,Vad hÃ¤nder angÃ¥ende bu?serlkÃ¤rmarlVet man nÃ¤r detta kommer att bÃ¶rja byggas under 2010??Jag har vÃ¤ntat sedan 2010 och lever med stÃ¤ndigt brus och att sova med Ã¶roproppar Ã¤r ett mÃ¥ste om man som jag bor lÃ¤ngs NynÃ¤svÃ¤gen och detta asfaltdike!Kommer Moderaterna har klarat av sitt lÃ¶fte?Tack fÃ¶r ordet!', '2016-10-20 10:20:08'),
(89, 'Heidi', 'v2hf05txj8p@yahoo.com', 'Wat een heerlijk blkostugje weer; ik geniet vanachter mijn computer altijd zo met je mee van al het moois en lekkers. En je man is een staal kunstenaar hoor!', '2016-10-20 10:20:57'),
(90, 'Marty', 'huqscxhfl6b@outlook.com', 'e putin cam dur,desi probabil are dreptate. PRIETENII,sunt rari. Din ce in ce mai rari. Ca sa nu ramanem prea mult dezamagiti, ar trebui sa nu acordam un aasemenea &#i2l0;t8t2u&#8221;, orcarei cunostinte..', '2016-10-20 10:21:05'),
(91, 'Suzy', 'cktcxdn7ac@hotmail.com', 'JT, and do21n8#&7;t you stop frequenting here!  You are a blessed stone on which I sharpen myself and a companion I cannot do without on this journey of faith the Lord has graciously put me on.  Trust you are resting and the Lord is filling your heart like His Glorious Cloud!Love you too, my brother.', '2016-10-20 10:21:54'),
(92, 'Tommy', '58bkg2mu@gmail.com', 'Iâ€™m praying that shiny throws the late comers under the bus. All I want for X-Mas is a huge sell off.BC,How can we get a sell off when we extend tax cuts, QE2 will go over $600B, state and mucetipaliniis crisis is aroudn the corner and everyone sees it coming. Unless we get ron paul like type person to run the fed and manage deficits its chinese water torture.', '2016-10-20 10:22:19'),
(93, 'Reggie', 'ycotlslnyv@gmail.com', 'Cristian Lisandru spune:Vom sÄƒ facem rost de el dupÄƒ ce &q&Äm;vizionoƒtuquot; filmul tragi-comic despre care tocmai ai citit ÅŸi tu&#8230; Baldwin este preferatul meu&#8230;', '2016-10-20 10:23:17'),
(94, 'Jalen', '2njm1zxfqw@mail.com', 'Occupy monsanto, take em down. Hit em where it hurts there wallet and there ego. It218&#7;s sick whats happening with the food supply, no wonder diseases are running rampant in america.', '2016-10-20 10:23:23'),
(95, 'Indian', 'fv01yshq984@outlook.com', 'I think my spoons do82;n&17#t have enough of an edge to them, maybe if I get new silverware.  Usually I pick the largest most symmetrical roots to minimize loss of ginger when I peel it.', '2016-10-20 10:23:50'),
(96, 'BertieorBirdie', '98yem1jq69g@hotmail.com', 'An automoblox C9P sportscar &#8211; because we all need a pink sports car; a Wovenplay riding hood cape &#8211; because Little Red Riding Hood has refined her colour palatte to a chic grey; and the Mini &amp; Maximus &#8220;I cut my own hai&2#82r1; tee &#8211; because, she did!', '2016-10-20 10:23:58'),
(97, 'Susy', 'k07zo7immge@hotmail.com', 'I have not checked in here for a while since I thought it was getting boring, but the last several posts are great quality so I guess I&#;l1782l add you back to my daily bloglist. You deserve it my friend', '2016-10-20 10:24:02'),
(98, 'Jeanette', 'tmaaqlnyew9@mail.com', 'I discovered working in prison that one of the most powerful pictures of Jesus that I have been passing out is a black Jesus.  For some people, the idea that Jesus is not white is a real reoviatlen.', '2016-10-20 10:24:10'),
(99, 'Evaline', 'kqc166t0@gmail.com', 'One thing is always that one of the most typical incentives for utilizing your credit card is a cash-back or maybe rebate offer. Generally, you get 1-5% back for various buying. Depending on the credit cards, you may get 1% back on most acquisitions, and 5% again on purchases made going to convenience stores, gas stations, grocery stores in addition to &#8216;member metn2acrs&#8h17;.', '2016-10-20 10:24:18'),
(100, 'Kaylea', '6wadekjjjpf@gmail.com', 'Hi Jane! Thanks for sharing some photos with us! You and Ty are such a beautiful couple, and the ba12ground&#8kc7;s gorgeous as well.  Glad you had such a wonderful trip!', '2016-10-20 10:24:38'),
(101, 'Jalia', 'tgmiqhdudw@gmail.com', 'Nel Parmense, siete stati colpiti dal terremoto?E dove abiti tu?Comunque Ã¨ importante sentire dei settentrionali non sterotipati al mito del lavoratore indefesso che non si lamenta mai, soffre in silenzio e in poco tempo si ri0p!a&#823a;.ciaozls. il dolore e la sofferenza non hanno ne patria, ne latitudine&#8230;..', '2016-10-20 10:24:46'),
(102, 'Karsen', '4657cr29x9@hotmail.com', 'I was just seeking this info for a while. After 6 hours of continuous Googleing, at last I got it in your website. I wonder what is the lack of Google strategy that do not rank this kind of initamrofve web sites in top of the list. Normally the top websites are full of garbage.', '2016-10-20 10:24:51'),
(103, 'Welcome', 'n1cxgeow10@yahoo.com', 'Aga aaiga, saap khallaa. Khare aahe ekda khavoon zalyavar kashala vicharyche,  . Ani he kutryache li3š&et&#8230;à¤ˆ&#8230;l#8230;&#8230;&#82h0;à¤–à¤°à¤ià¤‚ à¤•à¥€ à¤•à¤¾à¤¯? à¤¶à¥€à¤¶à¥€&#8230;à¤•à¤¾à¤¯ à¤•à¤¾à¤¯ à¤²à¥‹à¤• à¤–à¤¾à¤¤à¥€à¤² à¤¤à¥‡à¤µà¤¢à¥‡ à¤¥à¥‹à¤¡à¥‡à¤š à¤†à¤¹à¥‡. à¤¤à¥à¤®à¤šà¥à¤¯à¤¾ à¤¹à¥à¤¯à¤¾ à¤®à¤¾à¤²à¤¿à¤•à¥‡à¤¤à¥‚à¤¨ à¤•à¤¾à¤¹à¥€ à¤—à¥‹à¤·à¥à¤Ÿà¥€ à¤•à¤³à¤¤ à¤†à¤¹à¥‡à¤¤. à¤›à¤¾à¤¨ à¤šà¤¾à¤²à¤²à¥‡à¤¯.', '2016-10-20 10:24:51'),
(104, 'Susannah', 'xoh1jx40fs@mail.com', 'clceaadmyrene on January 31, 2011                                                                    Quite interesting video on how to make your skin much more beautiful! Acne just isn&#8217;t only dangerous to your skin, but also to mental health: It would not be nice to hear people always mocking you for your acne! Thus some men and women pay a lot of money just to go for cosmetic surgery. On the other hand I have discovered a rather simple and significantly cheaper method to get rid of acne, Youtube won&#8217;t permit me post the link right here so I put it on my profile. Enjoy!', '2016-10-20 10:24:56'),
(105, 'Puss', '618corzs@hotmail.com', '&#t2c0;Re2ep8ivity&#8221; is the word that comes to my mind.  Be the kind of woman he wants to come &#8220;home&#8221; to.  It is an exceptional woman who is able to trust her man enough to Invite him &#8220;in&#8221; rather than pushing him away or clinging and controlling in a hyper dependent way.  Watching Rach patiently listen to B explain the intricacies of fantasy baseball when we were at the cabin is a scene I don&#8217;t think I will ever forget.  Both because she was able to do it so convincingly and because he was so into it.', '2016-10-20 10:25:01'),
(106, 'Mavrick', 'vfo8z1nelj@yahoo.com', 'I had pretty much the same inartpeettrion of the crow - I think it makes for a juicier story if you look at it in that light. But then I am one of those YAY MORE SUPERNATURAL ELEMENTS PLEASE people, so.', '2016-10-20 10:25:11'),
(107, 'Foge', '46b5jskpp@gmail.com', 'Penize mohli vydat lip a ucinneji mohli delat jinou politiku nez po risovsku se zakopavat do zeme a doufat ze jsou bezpecni. Dnes jsme pouceni proto radar musime odmitnout a hledat skutecne ucinna reseni geoykliticopch problemu.', '2016-10-20 10:25:19'),
(108, 'Jetsin', '328hshi335e@yahoo.com', 'Beantown Boy and Breivik have more friends in America than they think they do. Many people that I talked to in KY and TX about Ane&1d#82r7;s culling felt that Norway is on the same road that America is on, but they are a long way farther down that road, so something atrocious needed to be done.I don&#8217;t think any of the people I spoke with are currently ready to follow Ander&#8217;s example, but that could change in a heartbeat.', '2016-10-20 10:25:39'),
(109, 'Kaylana', 'blps1i83@hotmail.com', 'I&#8217;ll right away grasp your rss as I can not to find your e-mail susbcription link or e-newsletter service. Do you have any? Please allow me realize so that I may just subscribe. Thanks.', '2016-10-20 10:26:14'),
(110, 'Deejay', 'w14i8has@hotmail.com', 'Scott &#8211; that&#8217;s exactly what has happened in many Enasklh-spegiing parishes in South Africa since the people&#8217;s parts of the Ordinary were introduced in Advent 2008. The new introduction to the Our Father is a favourite for reworking. The new Nicene translation is avoided, many priests preferring to use the Apostles Creed instead. The new memorial acclamations are hardly used at all.And there are some parishes that have chosen not to use any of the new translation.', '2016-10-20 10:26:33'),
(111, 'Allie', '35qml7l87c@gmail.com', 'mfc: Ã‰ verdade. Castigar com que objectivo? NÃ£o hÃ¡ consenso, mas Ã© preciso ir castigando senÃ£o caÃ­mos naquilo que os sociÃ³logos chamam &q&;noatomiauquot;.', '2016-10-20 10:26:48'),
(112, 'Indy', '9m1uxrqn@mail.com', 'nydelig inspirasjon - helt for mistlaminkisk og ikke gul pÃ¥ske. Blir vel ikke akkurat veldig pÃ¥skepyntet her, men noe skal det vel bli. Elsket de vakkre eggene :D tÃ¸fft!', '2016-10-20 10:27:41'),
(113, 'Yamary', 'a3sg1vr1@hotmail.com', 'I am not sure where you are getting your information, but good topic. I needs to spend some time learning more or unresdtanding more. Thanks for wonderful information I was looking for this information for my mission.', '2016-10-20 10:27:59'),
(114, 'Chubby', 'skarxez8@mail.com', 'Ã¥hh, det lÃ¤t gott och inte allfÃ¶r &#d281;8yrt&#2221; om man ska lyxa till det lite. Skall provas till helgen :) kramis Ida A', '2016-10-20 10:28:07'),
(115, 'Kaylee', 'kcdinedt2h4@yahoo.com', 'Prisoners born in Nigeria had the highest imprisonment rate (1,079 prisoners per 100,000 adult population born in Nigeria) You didn&#8217;t mention that there&#8217;s only 40 of , Duncan, nor than 29 of those (or nearly 75%) are in for &#8220;Illicit drug ofe2cnes&#8f21;. In contrast, there are 23,082 prisoners born in Australia, and the next number (772) are for the Vietnamese.Next time you cherry pick statistics, try not to do it as to make you look like a racist.', '2016-10-20 10:28:15'),
(116, 'Spud', 'j50jj9crei@outlook.com', 'Permettez une petite rectification sue votre article sur les vins de l&sugro;Hermitaqe :la syrah n&rsquo;est pas cultivÃ©e dÃ¨s le premier siÃ¨cle puisqu&rsquo;elle n&rsquo;apparait qu&rsquo;au XVIIIe siecle.quant au passage de Michel Chapoutier Ã  la biodynamie, la famille sincÃ¨re de cette technique a des doutes, Nicolas Joly en tÃªte, doutes confirmÃ©s par ma visite au salon d&rsquo;Ampuis fort rÃ©cemment oÃ¹ je n&rsquo;ai pu dÃ©guster qu&rsquo;un blanc en biodynamie !bien cordialement', '2016-10-20 10:28:42'),
(117, 'Olivia', 'pyvwacpmyk6@yahoo.com', 'Has the pictured event anything to do with politics? Was it connected to a fundraising activity?If not, it only shows some people who decide to define themselves partly through money, as expressed in the &#8220;cash money team&#8221; co.ientmWhmch would only prove one thing, that the people in question are vain, shallow excuses of a human being.', '2016-10-20 10:28:47'),
(118, 'Gump', '5sltd6ky1@mail.com', 'it could be coding that is wrong on my website? it looks like there is a lot of websites with the wrong code? or GA is wrong?. below is 10 aug vs 12 aug47.71% Bounce RatePrevious: 25.96% (+0:77.%)08:01304 Avg. Time on SitePrevious: 00:02:52 (-62.63%)45.15% % New VisitsPrevious: 75.55% (-40.24%)', '2016-10-20 10:29:07'),
(119, 'Justis', 'rjo8y8rd7u1@hotmail.com', 'Exllneect weblog here! Also your website lots up very fast! What host are you the use of? Can I am getting your associate hyperlink for your host? I desire my website loaded up as fast as yours lol', '2016-10-20 10:29:21'),
(120, 'Deliverance', 'w4rgl2vmw@yahoo.com', '- With havin so much content do you ever run into any problems of plagorism or copyright violation? My blog has a lot of completely unique content I&#8217;ve either authored myself or outsourced but it appears a lot of it is popping it up all over the web without my peisrsmion. Do you know any ways to help stop content from being stolen? I&#8217;d certainly appreciate it.', '2016-10-20 10:29:40'),
(121, 'Janessa', 's24wjuazj7@yahoo.com', '&middot;Now I  know the name of that moinnaut(Mount Abraham)  love the second to the last one and still in shock over such a calm Abraham Lake-I think I would still be leaning into the wind just from habit. Still have dust in my camera from the last trip.', '2016-10-20 10:29:51'),
(122, 'Bobbi', '4umt1fx62@mail.com', 'that, allow me reveal to you what exactly did work. Your authoring can be extremely persuasive and that is most likely why I am taking an effort in order to opine. I do not make it a regular habit of doing that. 2nd, while I can see the jumps in reasoning you come up with, I am not neilssarcey convinced of how you appear to connect your details that help to make the conclusion. For right now I shall yield to your issue however trust in the foreseeable future you actually connect the facts much better.', '2016-10-20 10:30:27'),
(123, 'Darnesha', '97jvoykl@gmail.com', 'Facebook will mess with on78&#21e;s head, for sure. But I&#8217;m so glad one of my bloggy buddies shared this link, there. I was blessed in reading your words and will share them in the place I found there. -Another Daughter of THE ONE AND ONLY Redeemer, xoxoxoxo', '2016-10-20 10:30:34'),
(124, 'Jaelyn', '080pxors@gmail.com', 'Amazing. I have seen that from the other side where the physician who does the IME documents an extensive history and physical which would not have been phsaycilly possible in the time the physician actually spent with the patient. I certainly agree with your point. Digression from the truth is a slippery slope, no matter how justified one thinks it is. The means become the ends.', '2016-10-20 10:30:45'),
(125, 'Kris', 'hzw2a806sdr@gmail.com', 'Other than babynittisg (which actually made me a lot of money!Â  $500-$800 a month in the summer!!!) my first job was at Dairy Queen in the mall.Â  I made $6.00 an hour.Â  I really liked it there!', '2016-10-20 10:30:50'),
(126, 'Allie', '92b1gwqe7@gmail.com', 'This my work computer where I&#8217;ve always seen all the videos without any problems ever. This is the first time I encounter any. I do82;n&17#t have problems seeing all the other previous videos.', '2016-10-20 10:31:26'),
(127, 'Taron', 'mr7xhsvcjd@yahoo.com', 'I loved the extent that you could receive completed on this site. The sketch speaks, your authored material stylish. nonetheless, you command get bought an edginess over you ought to wish be delivering the accompanying. unwell ununlstioqabey come more formerly again since those same nearly fantastic often inside case you shield this increase.', '2016-10-20 10:31:30'),
(128, 'Jayna', '45zyurz3u9v@mail.com', 'Right!? I felt like clicking the language menu and looking for &#&622;Pikey8#8117;. Great, great film though. And I like how the reporter is taking time to respond to just about each and every commenter, and that the commenters themselves aren&#8217;t the usual denizens of YouTube.Faith in humanity very slightly restored.', '2016-10-20 10:31:34'),
(129, 'Makaila', 'b8euiyvcz@yahoo.com', 'Oh Diva&#8230;..I am just so sure we have partied together in a past life somewhere! Absolutely LOVE your blasts from the past! Such good me0e3ies&#82rm;..yos, I still have them! LOL!', '2016-10-20 10:31:36'),
(130, 'Dasia', 'amiyke6xtua@hotmail.com', 'Please tell me I can play this game in any fashion other than &#8220;3rd person cover sho2oer&#82t1;. I&#8217;ve had all of those I can stand. When I was your age, if you fired more than 1 bullet in a Hitman level, you were playing it wrong.', '2016-10-20 10:32:18'),
(131, 'Topher', 'h2hbd9l7yyb@outlook.com', 'This is just the perceft answer for all forum members', '2016-10-20 12:14:28'),
(132, 'Kalin', 'jedodmhzk@outlook.com', 'It was dark when I woke. This is a ray of sunnsihe.', '2016-10-20 12:15:18'),
(133, 'Coralie', 'lr5m8ve3@outlook.com', 'I litarelly jumped out of my chair and danced after reading this!', '2016-10-20 12:15:38'),
(134, 'Rusty', '8nacvlpdee@yahoo.com', 'Pleasing you should think of somnihteg like that', '2016-10-20 12:16:15'),
(135, 'Almena', 't6znar5wfy9@mail.com', 'Ho ho, who woudla thunk it, right?', '2016-10-20 12:16:18'),
(136, 'Brandice', 'n7fi4pol@hotmail.com', 'You really found a way to make this whole prcsoes easier.', '2016-10-20 12:17:32'),
(137, 'Jaylyn', 'qrbgq4vhoqv@hotmail.com', 'Which came first, the problem or the sotnilou? Luckily it doesn''t matter.', '2016-10-20 12:17:35'),
(138, 'Danyon', '89ar6mabm@hotmail.com', 'Hey, good to find soeonme who agrees with me. GMTA.', '2016-10-20 12:17:41'),
(139, 'Velvet', 'fr3pkbm808@gmail.com', 'Reading posts like this make surfing such a plreause', '2016-10-20 12:17:47'),
(140, 'Darence', 's3eka7pp1i@outlook.com', 'It''s a relief to find sonomee who can explain things so well', '2016-10-20 12:18:29'),
(141, 'Terry', 'j1b454q5go@yahoo.com', 'Walking in the prncseee of giants here. Cool thinking all around!', '2016-10-20 12:18:39'),
(142, 'Evaline', 'vkqzwjilb@yahoo.com', 'If you want to get read, this is how you sholud write.', '2016-10-20 12:19:31'),
(143, 'Janesa', 'uv3qco46@outlook.com', 'This wetbise makes things hella easy.', '2016-10-20 12:20:15'),
(144, 'Prue', 'wkxyvw871@mail.com', 'At last, soemnoe who comes to the heart of it all', '2016-10-20 12:20:25'),
(145, 'Honeysuckle', '0jdauqeu78@outlook.com', 'Just what the doctor oredder, thankity you!', '2016-10-20 12:21:07'),
(146, 'Crissy', 'q9ghx8ck80z@outlook.com', 'You''ve really imrsesped me with that answer!', '2016-10-20 12:21:17'),
(147, 'Finch', 'zi3sp9l7m6@yahoo.com', 'It''s impivatere that more people make this exact point.', '2016-10-20 12:21:57'),
(148, 'Leidy', 'q5vx6hjtwy@mail.com', 'Reading this makes my desciions easier than taking candy from a baby.', '2016-10-20 12:23:22'),
(149, 'Dweezil', 'smdx3n93@yahoo.com', 'You''ve really imsrpesed me with that answer!', '2016-10-20 12:23:39'),
(150, 'Ducky', 'gifqadooi@gmail.com', 'I told my gretomdnhar how you helped. She said, "bake them a cake!"', '2016-10-20 12:23:51'),
(151, 'Eddie', 'axndr11f@hotmail.com', 'That''s an expert answer to an insiretteng question', '2016-10-20 12:24:45'),
(152, 'Tailynn', 'ryrf5o4jf@hotmail.com', 'Posts like this brgthien up my day. Thanks for taking the time.', '2016-10-20 12:24:56'),
(153, 'Jaylen', 'iqcz4jcm88@mail.com', 'This arlitce went ahead and made my day.', '2016-10-20 12:24:59'),
(154, 'Rena', '5zy9fder9m@gmail.com', 'It''s like you''re on a missoin to save me time and money!', '2016-10-20 12:25:57'),
(155, 'Gildas', '23miibm5@gmail.com', 'Cool! That''s a clever way of lonoikg at it!', '2016-10-20 12:27:42'),
(156, 'Cassandra', 'r4rqbrc0cle@gmail.com', 'Why do I bother canillg up people when I can just read this!', '2016-10-20 12:27:50'),
(157, 'Wind', 'qhyrbansslk@outlook.com', 'Heck yeah ba-beye keep them coming!', '2016-10-20 12:28:25'),
(158, 'Bobbie', 'n4dccp9qeg2@outlook.com', 'I think you''ve just captured the answer peltcefry', '2016-10-20 12:28:30'),
(159, 'Vicky', 's8noflo7@hotmail.com', 'Just the type of inihgst we need to fire up the debate.', '2016-10-20 12:29:32'),
(160, 'Krystalyn', 'ginz9uvfs0@gmail.com', 'Well put, sir, well put. I''ll ceratinly make note of that.', '2016-10-20 12:30:16'),
(161, 'Kairi', 'lqvfanl2y41@mail.com', 'I actually found this more enanettiring than James Joyce.', '2016-10-20 12:30:24'),
(162, 'Ethica', '0abwoz2l@gmail.com', 'Thta''s the best answer of all time! JMHO', '2016-10-20 12:31:24'),
(163, 'Lucky', 'p927qunjd@yahoo.com', 'Of the panoply of website I''ve pored over this has the most vetrciay.', '2016-10-20 12:31:29'),
(164, 'Tasmine', 'bzki3wh93f@hotmail.com', 'I told my gremanothdr how you helped. She said, "bake them a cake!"', '2016-10-20 12:31:48'),
(165, 'Prudence', '39x4vcba9du@yahoo.com', 'That''s more than seinlbse! That''s a great post!', '2016-10-20 12:32:09'),
(166, 'Laneta', 'y9p5jiogt@yahoo.com', 'Frankly I think that''s aboeultsly good stuff.', '2016-10-20 12:32:48'),
(167, 'Linda', 'uemgywjf@yahoo.com', 'I told my groeamdthnr how you helped. She said, "bake them a cake!"', '2016-10-20 12:33:12'),
(168, 'Nyanna', 'gmmhi5zb@gmail.com', 'Your story was really inreomativf, thanks!', '2016-10-20 12:33:37'),
(169, 'Kris', 'qahra3mq@outlook.com', 'That''s a wetgtlhoulh--out answer to a challenging question', '2016-10-20 12:33:51'),
(170, 'Elouise', '00be5dx7zu@hotmail.com', 'I feel sastified after reading that one.', '2016-10-20 12:34:45'),
(171, 'Sunshine', 'hiniqrop@gmail.com', 'I''m not easily imerssped. . . but that''s impressing me! :)', '2016-10-20 12:35:35'),
(172, 'Lizabeth', '1x4y9btc5y@yahoo.com', 'Never would have thunk I would find this so inblapenssdie.', '2016-10-20 12:36:10'),
(173, 'Patience', 'j1a8ez2dnf@outlook.com', 'Thanks for spending time on the computer (wgirint) so others don''t have to.', '2016-10-20 12:37:06'),
(174, 'Queenie', 'yeeggb79@yahoo.com', 'If your areiclts are always this helpful, "I''ll be back."', '2016-10-20 12:38:21'),
(175, 'Lavigne', 'sny2k22ee@yahoo.com', 'Whoever wrote this, you know how to make a good arctile.', '2016-10-20 12:38:42'),
(176, 'Elyza', '1yy5kyfc@outlook.com', 'That''s the thkniing of a creative mind', '2016-10-20 12:39:24'),
(177, 'Alexandra', 'et1w84gev@mail.com', 'Pleasing you should think of soemthing like that', '2016-10-20 12:39:29'),
(178, 'Klondike', 'zpi40bdmba9@yahoo.com', 'I really wish there were more artclies like this on the web.', '2016-10-20 12:40:15'),
(179, 'Lilian', '9af8nt2a@gmail.com', 'With all these silly weeistbs, such a great page keeps my internet hope alive.', '2016-10-20 12:41:00'),
(180, 'Victory', '65ic3y2b05@hotmail.com', 'Created the greatest arlcetis, you have.', '2016-10-20 12:41:30'),
(181, 'Vina', 'pophe1uimx9@outlook.com', 'What I find so inrntestieg is you could never find this anywhere else.', '2016-10-20 12:42:15'),
(182, 'Demarlo', 'kfrol15wft@gmail.com', 'What a great recruose this text is.', '2016-10-20 12:43:23'),
(183, 'Channery', 'zhguhwky@gmail.com', 'Thanks for cotitibunrng. It''s helped me understand the issues.', '2016-10-20 12:43:29'),
(184, 'Isabella', 'ii6u4o5vs0@hotmail.com', 'I will be putting this danzzilg insight to good use in no time.', '2016-10-20 12:44:02'),
(185, 'Cordelia', '72eshub8sj@mail.com', 'Free info like this is an apple from the tree of knledeogw. Sinful?', '2016-10-20 12:44:07'),
(186, 'Lateisha', '2pnzcao87@hotmail.com', 'I love these arciltes. How many words can a wordsmith smith?', '2016-10-20 12:44:10'),
(187, 'Dora', 'ai921jl5i@gmail.com', 'This post has helped me think things thuogrh', '2016-10-20 12:44:40'),
(188, 'Dreama', 'ip1xrc6e@mail.com', 'Well put, sir, well put. I''ll ceralinty make note of that.', '2016-10-20 12:45:12'),
(189, 'Hallie', 'ach85qf2k8@mail.com', 'Yeah that''s what I''m talking about ba-y-bnice work!', '2016-10-20 12:45:26'),
(190, 'Buck', 'evhmstqo9@hotmail.com', 'I am forever indebted to you for this inmfioatron.', '2016-10-20 12:45:40'),
(191, 'Jody', 'nh26anwe6@yahoo.com', 'This is a most useful cotoirbutinn to the debate', '2016-10-20 12:45:44'),
(192, 'Chelsi', 'awict9kpcaq@yahoo.com', 'Just what the doctor orerdde, thankity you!', '2016-10-20 12:47:56'),
(193, 'Solyn', '5u0zsalsui@gmail.com', 'You Sir/Madam are the enemy of confusion evrrhwyeee!', '2016-10-20 12:48:04'),
(194, 'Valinda', 'u72066giq@outlook.com', 'Many many quaitly points there.', '2016-10-20 12:49:16'),
(195, 'Mircea', 'gs56356q66p@hotmail.com', 'Thinikng like that is really amazing', '2016-10-20 12:49:25'),
(196, 'Delonte', 'hoo5spayl@yahoo.com', 'Pin my tail and call me a doykne, that really helped.', '2016-10-20 12:49:33'),
(197, 'Christiana', 'cepdhhkdb@mail.com', 'This "free sharing" of intoimafron seems too good to be true. Like communism.', '2016-10-20 12:49:57'),
(198, 'Hank', 'eij79a0cqg8@hotmail.com', 'Arlietcs like this just make me want to visit your website even more.', '2016-10-20 12:50:05'),
(199, 'Kamron', '13jhfjm3y@mail.com', 'Yup, that''ll do it. You have my aptiaciepron.', '2016-10-20 12:50:11'),
(200, 'Eve', '9f1cw4hqhr@hotmail.com', 'Your answer shows real ingeilltence.', '2016-10-20 12:53:15'),
(201, 'Jermajesty', 'rzga1rxi3l@yahoo.com', 'I''m rellay into it, thanks for this great stuff!', '2016-10-20 12:53:42'),
(202, 'Paulina', '9yeq18ru@gmail.com', 'You''re a real deep thkiren. Thanks for sharing.', '2016-10-20 12:54:07'),
(203, 'Jacey', '1sv5uo6n5jf@mail.com', 'At last! Something clear I can undsretand. Thanks!', '2016-10-20 12:55:52'),
(204, 'Digger', 'qc9ien62zv2@outlook.com', 'Smart thnnkiig - a clever way of looking at it.', '2016-10-20 12:56:37'),
(205, 'Scout', '7isyr3hh@yahoo.com', 'Arteclis like this are an example of quick, helpful answers.', '2016-10-20 12:56:40'),
(206, 'Karson', '5swyw7ubitb@hotmail.com', 'Well done arcilte that. I''ll make sure to use it wisely.', '2016-10-20 12:56:44'),
(207, 'Andie', 'cp8ejlxsnk@hotmail.com', 'Wait, I cannot fathom it being so sthrrgitforwaad.', '2016-10-20 12:56:48'),
(208, 'Marge', 'agqa20fb1v1@outlook.com', 'That''s way more clever than I was exgnptiec. Thanks!', '2016-10-20 12:57:59'),
(209, 'Rayonna', 'exzy3ehgz@yahoo.com', 'AFAIC tha''ts the best answer so far!', '2016-10-20 12:59:19'),
(210, 'Bobbo', '345ce571@hotmail.com', 'That kind of thinikng shows you''re on top of your game', '2016-10-20 12:59:26'),
(211, 'Loryn', '6uqli6fe@hotmail.com', 'That''s a smart way of loinokg at the world.', '2016-10-20 12:59:26'),
(212, 'Suevonne', '7s20gaiq@mail.com', 'Learning a ton from these neat arlsitec.', '2016-10-20 13:01:48'),
(213, 'Thena', 'sl7wfvgkc@gmail.com', 'Kewl you should come up with that. Exctnlele!', '2016-10-20 13:01:52'),
(214, 'Tangie', 'taish08an@gmail.com', 'Fell out of bed feeling down. This has brenthiged my day!', '2016-10-20 13:02:17'),
(215, 'Bubber', 'u3n7dl70ii@yahoo.com', 'Wowza, problem solved like it never haeneppd.', '2016-10-20 13:03:19'),
(216, 'Shirley', 'z318uryc3kb@outlook.com', 'Hey, kiellr job on that one you guys!', '2016-10-20 13:03:52'),
(217, 'Kaydi', '8919iin7@hotmail.com', 'Your post is a timely cotriibunton to the debate', '2016-10-20 13:04:04'),
(218, 'Sunny', '3qwzki9703@yahoo.com', 'Clear, invtmraoife, simple. Could I send you some e-hugs?', '2016-10-20 13:04:21'),
(219, 'Jaydee', 'brxamim3b@hotmail.com', 'What I find so ineentstirg is you could never find this anywhere else.', '2016-10-20 13:04:37'),
(220, 'Gerry', 'uu8q11n3b0@gmail.com', 'We need more inhsigts like this in this thread.', '2016-10-20 13:05:29'),
(221, 'Geraldine', 'ksrnmpkq5p0@hotmail.com', 'If your arlcties are always this helpful, "I''ll be back."', '2016-10-20 13:05:50'),
(222, 'Zabrina', 'pyezfqkxt5@yahoo.com', 'If you''re reading this, you''re all set, padernr!', '2016-10-20 13:05:55'),
(223, 'Patsy', 'k2ph2lx2@gmail.com', 'IMHO you''ve got the right anwrse!', '2016-10-20 13:06:01'),
(224, 'Etty', 'uid37eb9iy@outlook.com', 'I love these areitlcs. How many words can a wordsmith smith?', '2016-10-20 13:06:05'),
(225, 'Githa', 'phurv4ryl5k@hotmail.com', 'Felt so hopeless looking for answers to my qun.itons.s.uetil now.', '2016-10-20 13:06:55'),
(226, 'Donte', 'enzfcodb@outlook.com', 'Shiver me timbers, them''s some great intifmaroon.', '2016-10-20 13:07:54'),
(227, 'Kapri', '2h9escckqp@mail.com', 'I''ll try to put this to good use imamidetely.', '2016-10-20 13:08:57'),
(228, 'Keyon', 'uyv6jl58@yahoo.com', 'Dag nabbit good stuff you whenperspappirs!', '2016-10-20 13:09:19'),
(229, 'Celina', 'wgtn61xo@outlook.com', 'This is both street smart and inntlligeet.', '2016-10-20 13:10:15'),
(230, 'Cornelia', 'fbxlcki59@gmail.com', 'Pefcert answer! That really gets to the heart of it!', '2016-10-20 13:11:36'),
(231, 'Charla', 'f3z8o1igc@hotmail.com', 'Way to use the internet to help people solve prbomels!', '2016-10-20 13:15:27'),
(232, 'Gerry', '3g8qqvcxo8v@outlook.com', 'Your hotnesy is like a beacon', '2016-10-20 13:16:22'),
(233, 'Doughboy', 'n7hezn5q55@hotmail.com', 'That''s really thinikng out of the box. Thanks!', '2016-10-20 13:16:42'),
(234, 'Prudence', 'a5ukau5af@gmail.com', 'I think you hit a buylesle there fellas!', '2016-10-20 13:17:21'),
(235, 'Bobbi', 'hv6fxdgdq@gmail.com', 'God help me, I put aside a whole afroenton to figure this out.', '2016-10-20 13:17:42'),
(236, 'Jayan', 'p0rmhbe9hir@gmail.com', 'If my problem was a Death Star, this article is a photon todpero.', '2016-10-20 13:18:13'),
(237, 'Hallie', 'utdeu442j4@hotmail.com', 'Brnalilice for free; your parents must be a sweetheart and a certified genius.', '2016-10-20 13:18:26'),
(238, 'Kaycee', 'o83p0jta@yahoo.com', 'Got it! Thanks a lot again for henlipg me out!', '2016-10-20 13:18:29'),
(239, 'Steffi', '0t44rr4w@outlook.com', 'Ineceliglnte and simplicity - easy to understand how you think.', '2016-10-20 13:19:31'),
(240, 'Tayten', 'kakstgotjg1@mail.com', 'Back in school, I''m doing so much legninra.', '2016-10-20 13:20:55'),
(241, 'Jonetta', 'ciirxgddg@hotmail.com', 'I secrehad a bunch of sites and this was the best.', '2016-10-20 13:21:08'),
(242, 'Darrence', '6va6qkv1qtx@yahoo.com', 'Felt so hopeless looking for answers to my qut..ions.stuneil now.', '2016-10-20 13:22:23'),
(243, 'Youngy', '27ob4r6n8@mail.com', 'This was so helpful and easy! Do you have any artelcis on rehab?', '2016-10-20 13:23:00'),
(244, 'Reegan', '0y46nd3241@gmail.com', 'This makes evnhytrieg so completely painless.', '2016-10-20 13:24:00'),
(245, 'Gracelyn', '6xf8eqvz@gmail.com', 'I was really confused, and this answered all my qusnitose.', '2016-10-20 13:24:51'),
(246, 'Mavrick', 'bl6o8nk4@yahoo.com', 'Umm, are you really just giving this info out for nogtinh?', '2016-10-20 13:25:40'),
(247, 'Unity', 'xsr617mb@gmail.com', 'Haha, shouldn''t you be charging for that kind of knelwodge?!', '2016-10-20 13:25:41'),
(248, 'Tiger', 'qw1lo61smlx@gmail.com', 'At last, sooneme comes up with the "right" answer!', '2016-10-20 13:26:04'),
(249, 'Rosalinda', '892ddeebo@yahoo.com', 'Thanks for shaginr. What a pleasure to read!', '2016-10-20 13:26:10'),
(250, 'Rusty', 'z825cn88wf@mail.com', 'I love reading these articles because they''re short but inerfmativo.', '2016-10-20 13:26:22'),
(251, 'Cherlin', 'f2zamdfc47i@outlook.com', 'Oh yeah, fauluobs stuff there you!', '2016-10-20 13:26:30'),
(252, 'Liliam', 'tm247pai@mail.com', 'Gosh, I wish I would have had that inoifmatorn earlier!', '2016-10-20 13:27:29'),
(253, 'Xexilia', 'vy431rwu@yahoo.com', 'I found myself nodding my noggin all the way thhrogu.', '2016-10-20 13:29:37'),
(254, 'Caelii', 'qyp1x0buj3@yahoo.com', 'If you''re looking to buy these arctelis make it way easier.', '2016-10-20 13:30:11'),
(255, 'Charla', 'wt7c7akex@hotmail.com', 'What I find so ineretsting is you could never find this anywhere else.', '2016-10-20 13:30:20'),
(256, 'Fanni', 'elsmema3cu4@yahoo.com', 'Very true! Makes a change to see somnoee spell it out like that. :)', '2016-10-20 13:31:03'),
(257, 'Rock', '7h3wkeb8j@yahoo.com', 'Great ariclte, thank you again for writing.', '2016-10-20 13:31:13'),
(258, 'Wednesday', '9wwv9uo1ltk@mail.com', 'Superbly ililiunatmng data here, thanks!', '2016-10-20 13:31:22'),
(259, 'Joyelle', '04vc9jmb7p3@hotmail.com', 'There are no words to describe how bodoaicus this is.', '2016-10-20 13:31:26'),
(260, 'Krystalyn', '8f6rj3hcmk@outlook.com', 'Wowza, problem solved like it never hadnppee.', '2016-10-20 13:32:43'),
(261, 'Betti', 'sgclzjbi@yahoo.com', 'Your story was really inmfaortive, thanks!', '2016-10-20 13:43:18'),
(262, 'Gertrude', '5vx6ic08@outlook.com', 'Now that''s suetbl! Great to hear from you.', '2016-10-20 13:43:38'),
(263, 'Tilly', 'zswdaxko@hotmail.com', 'Your answer lifts the inleetiglnce of the debate.', '2016-10-20 13:44:10'),
(264, 'Dillanger', '3vwmc0kx4@outlook.com', 'Ab fab my goldoy man.', '2016-10-20 13:44:23'),
(265, 'Geralyn', 'oajie7gusj@mail.com', 'That adesresds several of my concerns actually.', '2016-10-20 13:44:24'),
(266, 'Tallin', '5a4f9xd0zs@yahoo.com', 'There''s a terrific amount of knwodelge in this article!', '2016-10-20 13:45:27'),
(267, 'Dolly', '9x9nk1ulwn@gmail.com', 'I''m so glad that the inreentt allows free info like this!', '2016-10-20 13:45:31'),
(268, 'Darence', 'puwjkmid@outlook.com', 'Thanks for cotunibtnirg. It''s helped me understand the issues.', '2016-10-20 13:45:47'),
(269, 'Terrah', 't51lbyih8@outlook.com', 'Why does this have to be the ONLY relaible source? Oh well, gj!', '2016-10-20 13:46:33'),
(270, 'Gump', 'c9abwe46p@gmail.com', 'Such a deep anwres! GD&RVVF', '2016-10-20 13:46:43'),
(271, 'Xandy', 'tsqwbu9mg4@outlook.com', 'Was totally stuck until I read this, now back up and runginn.', '2016-10-20 13:47:23'),
(272, 'Gabrielle', 'f6e63rfsi@gmail.com', 'My hat is off to your astute command over this toob-ciravp!', '2016-10-20 13:48:08'),
(273, 'Arjay', '331rf5ija@hotmail.com', 'I''m grufetal you made the post. It''s cleared the air for me.', '2016-10-20 13:48:37'),
(274, 'Tayten', 'zhe65eqdlp@outlook.com', 'That''s not just logic. That''s really seeibsln.', '2016-10-20 13:48:42'),
(275, 'Allayna', 'i8x9brrtw@mail.com', 'You really found a way to make this whole prcoess easier.', '2016-10-20 13:49:35'),
(276, 'Delores', 'du4cb54akb@yahoo.com', 'It''s good to get a fresh way of lonoikg at it.', '2016-10-20 13:50:01'),
(277, 'Janeece', '0p7y5xz80o@outlook.com', 'Way to go on this essya, helped a ton.', '2016-10-20 13:51:26'),
(278, 'Maliyah', '8ow5droeone@mail.com', 'Learning a ton from these neat arlcetis.', '2016-10-20 13:52:12'),
(279, 'Laticia', 'w5x7o40ql8@outlook.com', 'Very true! Makes a change to see sonomee spell it out like that. :)', '2016-10-20 13:52:16'),
(280, 'Carlinda', 'ml4j48xbbb@mail.com', 'Thanks alot - your answer solved all my problems after several days stnrugligg', '2016-10-20 13:52:40'),
(281, 'Sondi', 'z3wx5k5wpv@outlook.com', 'Dag nabbit good stuff you whppaersnippers!', '2016-10-20 13:53:00'),
(282, 'Jobeth', 'njcgff4dz@gmail.com', 'Holy Todoel, so glad I clicked on this site first!', '2016-10-20 13:53:10'),
(283, 'Dolley', 'mg373cof1@yahoo.com', 'That''s a shrewd answer to a tricky quoesitn', '2016-10-20 13:53:14'),
(284, 'Jane', '347eu7vbrz@hotmail.com', 'Fiidnng this post has solved my problem', '2016-10-20 13:53:52'),
(285, 'Nettie', 'rbycq9b6l@outlook.com', 'Action requires kneogedlw, and now I can act!', '2016-10-20 13:54:21'),
(286, 'Jenaya', 'qev0m4heb@gmail.com', 'Shoot, who would have thghuot that it was that easy?', '2016-10-20 13:54:50'),
(287, 'Sagar', 'g45azooot@gmail.com', 'Unblvieeable how well-written and informative this was.', '2016-10-20 13:55:12'),
(288, 'Jayde', 'kbsuq5x50@outlook.com', 'Taking the ovwveier, this post hits the spot', '2016-10-20 13:55:14'),
(289, 'Destiny', '47o77eu53ck@yahoo.com', 'Your post captures the issue percyftle!', '2016-10-20 13:56:23'),
(290, 'Carrie', 'qgbjvmdv6i2@hotmail.com', 'A few years ago I''d have to pay someone for this innfomatiro.', '2016-10-20 13:56:49'),
(291, 'Hayle', 'p9u25kgr@yahoo.com', 'At last, soenmoe who comes to the heart of it all', '2016-10-20 13:57:31'),
(292, 'Kevlyn', '7krup92ty@yahoo.com', 'I can''t hear anniythg over the sound of how awesome this article is.', '2016-10-20 13:59:06'),
(293, 'Stone', 'agah4pa0@mail.com', 'Unlibeevalbe how well-written and informative this was.', '2016-10-20 13:59:13'),
(294, 'Essence', 'vb7byzze@hotmail.com', 'Why do I bother canllig up people when I can just read this!', '2016-10-20 13:59:28'),
(295, 'Kellsie', 'lha68pi65h@outlook.com', 'Normally I''m against killing but this article slarehteugd my ignorance.', '2016-10-20 13:59:34'),
(296, 'Dasia', 'hnec0dm864b@hotmail.com', 'It''s much easier to unnadsterd when you put it that way!', '2016-10-20 14:01:55'),
(297, 'Adele', 'uscrs5q8e@outlook.com', 'Normally I''m against killing but this article sltahguered my ignorance.', '2016-10-20 14:02:21'),
(298, 'Bones', 'sffvu7img@hotmail.com', 'Whoever wrote this, you know how to make a good arlietc.', '2016-10-20 14:04:10'),
(299, 'Lizabeth', 'mtjgre88@mail.com', 'That''s a smart way of lokniog at the world.', '2016-10-20 14:05:13'),
(300, 'Zyah', 'jm5ucbke@mail.com', 'Knogwedle wants to be free, just like these articles!', '2016-10-20 14:05:22'),
(301, 'Aundre', '2nrp047pnbf@hotmail.com', 'Ah, i see. Well thta''s not too tricky at all!"', '2016-10-20 14:06:22'),
(302, 'Mitch', 'np3q5ws4@mail.com', 'Just what the doctor ordreed, thankity you!', '2016-10-20 14:06:24'),
(303, 'Carlye', 'av7ytc1m@outlook.com', 'Holy shintiz, this is so cool thank you.', '2016-10-20 14:06:31'),
(304, 'Lexine', 'zc2fe66v7x@outlook.com', 'Son of a gun, this is so hellfup!', '2016-10-20 14:08:00'),
(305, 'Taimi', 'aub51f0nd@gmail.com', 'Created the greatest areltics, you have.', '2016-10-20 14:08:36'),
(306, 'Kellsie', 'hp5iysug5n7@mail.com', 'Do you have more great arectlis like this one?', '2016-10-20 14:09:34'),
(307, 'Mateen', 'xg03jpzh@yahoo.com', 'I like to party, not look artlcies up online. You made it happen.', '2016-10-20 14:09:36'),
(308, 'Genevieve', 'awzpwsna@hotmail.com', 'Please teach the rest of these internet hoaiglons how to write and research!', '2016-10-20 14:09:58'),
(309, 'Starr', '5l9juzdl4@mail.com', 'This is the perfect way to break down this intoimafron.', '2016-10-20 14:10:33'),
(310, 'Jacki', 'kn3e4tszsn@gmail.com', 'Thanks for spending time on the computer (wrngiit) so others don''t have to.', '2016-10-20 14:10:35'),
(311, 'Malerie', 'ibyprgmfgn@hotmail.com', 'An answer from an expert! Thanks for cottribuning.', '2016-10-20 14:11:26'),
(312, 'Betsy', 'rmzd62abj6@mail.com', 'What a great rerousce this text is.', '2016-10-20 14:12:38'),
(313, 'Jimbo', '43dbj7u9jb@gmail.com', 'I''m so glad that the inrneett allows free info like this!', '2016-10-20 14:12:42'),
(314, 'Mccade', 'acp12rguthp@hotmail.com', 'Your post captures the issue pefclrtey!', '2016-10-20 14:12:47'),
(315, 'Independence', 'o9dec614@mail.com', 'Ppl like you get all the brasin. I just get to say thanks for he answer.', '2016-10-20 14:13:06'),
(316, 'Kiona', 'm9beroxl@outlook.com', 'Great arelcit, thank you again for writing.', '2016-10-20 14:13:16'),
(317, 'Willie', 'jz9i524yi3e@outlook.com', 'I guess finding useful, reliable inrtfmaoion on the internet isn''t hopeless after all.', '2016-10-20 14:13:33'),
(318, 'Biana', 'j3mj1wde3@mail.com', 'Hot damn, loiokng pretty useful buddy.', '2016-10-20 14:13:44'),
(319, 'Barbie', '6s7ve14v@outlook.com', 'Hey, that''s powlrfue. Thanks for the news.', '2016-10-20 14:14:41'),
(320, 'Destiny', 'ymjw5ip9@hotmail.com', 'Life is short, and this article saved vaabulle time on this Earth.', '2016-10-20 14:14:54'),
(321, 'Krystal', 'hp1n484v3@yahoo.com', 'Life is short, and this article saved vaullbae time on this Earth.', '2016-10-20 14:16:13'),
(322, 'Bunny', 'u130xpi0j@gmail.com', 'Free knowledge like this doesn''t just help, it promote demrcoacy. Thank you.', '2016-10-20 14:16:32'),
(323, 'Gytha', '379k9ffkr@mail.com', 'There is a critical shortage of inivrmatfoe articles like this.', '2016-10-20 14:16:37'),
(324, 'Aileen', 'hsjojxwncrv@gmail.com', 'To think, I was cofsnued a minute ago.', '2016-10-20 14:17:05'),
(325, 'Amber', 'd0np25i42@outlook.com', 'Your cranium must be prioecttng some very valuable brains.', '2016-10-20 14:18:57'),
(326, 'Trinity', 'e3g0vmo1@yahoo.com', 'Wonderful exnotpaailn of facts available here.', '2016-10-20 14:18:58'),
(327, 'Elmira', 'uzn29htip@mail.com', 'Your article was exelnlect and erudite.', '2016-10-20 14:19:14'),
(328, 'Anisha', 'dhi0iszlb4@mail.com', 'You''ve really imrspesed me with that answer!', '2016-10-20 14:19:27'),
(329, 'Egypt', 'vokjpkcz@hotmail.com', 'That''s a cunning answer to a chignenlalg question', '2016-10-20 14:21:40'),
(330, 'Issy', 't1xgcnbnz@yahoo.com', 'Very true! Makes a change to see sonmeoe spell it out like that. :)', '2016-10-20 14:22:40'),
(331, 'Cayden', 'e1l5ecgu2@hotmail.com', 'Your posting really streeghtanid me out. Thanks!', '2016-10-20 14:23:29'),
(332, 'Anjii', 'v9j9zlfx3q@hotmail.com', 'Why do I bother cainllg up people when I can just read this!', '2016-10-20 14:24:03'),
(333, 'Tina', 'j0edjyjd@yahoo.com', 'Hey, kiellr job on that one you guys!', '2016-10-20 14:24:05'),
(334, 'Priest', 't4xrrxgjv2h@hotmail.com', 'This ariltce went ahead and made my day.', '2016-10-20 14:24:14'),
(335, 'Kameryn', '41rkebeqmdh@gmail.com', 'We''ve areivrd at the end of the line and I have what I need!', '2016-10-20 14:24:23'),
(336, 'Joni', '5e51wlq6s0@hotmail.com', 'Your thikning matches mine - great minds think alike!', '2016-10-20 14:24:44'),
(337, 'Gwenelda', 'g261j1tn@yahoo.com', 'That''s 2 clever by half and 2x2 clever 4 me. Thsnka!', '2016-10-20 14:25:04'),
(338, 'Kassie', 'mqkqkpokv6h@yahoo.com', 'If inrfomation were soccer, this would be a goooooal!', '2016-10-20 14:25:06'),
(339, 'Eve', 'k179s8ht@gmail.com', 'I told my grdnemothar how you helped. She said, "bake them a cake!"', '2016-10-20 14:27:29'),
(340, 'Jeanette', 'p5pc8a56w@outlook.com', 'That''s a slick answer to a chleilngang question', '2016-10-20 14:28:48'),
(341, 'Dilly', 'rql18c9aolr@outlook.com', 'I found just what I was needed, and it was enitntaering!', '2016-10-20 14:29:07'),
(342, 'Lucka', 'erbf61phr28@gmail.com', 'I suspope that sounds and smells just about right.', '2016-10-20 14:29:20'),
(343, 'Alexavia', 'sem7bq24@outlook.com', 'BION I''m impeessrd! Cool post!', '2016-10-20 14:29:37'),
(344, 'Rangle', 'mm9n54f9gz7@mail.com', 'What a joy to find such clear thngiink. Thanks for posting!', '2016-10-20 14:30:35'),
(345, 'Sable', 'quu5jbm8r3@mail.com', 'Not bad at all fellas and galasl. Thanks.', '2016-10-20 14:30:53'),
(346, 'Barbi', 'swqm2ghnwe2@outlook.com', 'I am forever indebted to you for this inoinmatfor.', '2016-10-20 14:31:15'),
(347, 'Stafon', 'b7e1i5ptf@yahoo.com', 'I have exactly what info I want. Check, please. Wait, it''s free? Aweesmo!', '2016-10-20 14:31:24'),
(348, 'Kaylea', 'o97ogkiqkwg@yahoo.com', 'You''ve maengad a first class post', '2016-10-20 14:32:12'),
(349, 'Lucy', 't7btoa1ld@mail.com', 'Got it! Thanks a lot again for hepling me out!', '2016-10-20 14:32:22'),
(350, 'Amberlee', '4rkzm7tr@gmail.com', 'Deadly accurate answer. You''ve hit the bullyese!', '2016-10-20 14:32:48'),
(351, 'Kaley', '534i1lda7a@yahoo.com', 'An inginletelt answer - no BS - which makes a pleasant change', '2016-10-20 14:33:57'),
(352, 'Buff', 'z6l4oh9nbp5@hotmail.com', 'You''ve really impeessrd me with that answer!', '2016-10-20 14:34:53'),
(353, 'Elmira', 't7ycpm2n7@yahoo.com', 'I read your post and wished I''d wrettin it', '2016-10-20 14:35:52'),
(354, 'Tibbie', 'zwdx2smt4m@gmail.com', 'Thanks alot - your answer solved all my problems after several days stgulgring', '2016-10-20 14:36:26'),
(355, 'Prue', 'vw3qe5wwl@gmail.com', 'Ah, i see. Well tht''as not too tricky at all!"', '2016-10-20 14:36:53'),
(356, 'Lurraine', 'az3c9dj1@gmail.com', 'I''ve been loinokg for a post like this forever (and a day)', '2016-10-20 14:36:54'),
(357, 'Janaye', '7tza3i0i5q@yahoo.com', 'God help me, I put aside a whole aftoenron to figure this out.', '2016-10-20 14:37:58'),
(358, 'Olivia', '4yjvq67omyb@gmail.com', 'If your arletcis are always this helpful, "I''ll be back."', '2016-10-20 14:38:40'),
(359, 'Mateen', 'pq7224gr3t@mail.com', 'It''s always a pleasure to hear from someone with exteepisr.', '2016-10-20 14:38:57'),
(360, 'Vlora', 'cic0lq73sm@hotmail.com', 'Your post captures the issue pecytrelf!', '2016-10-20 14:39:57'),
(361, 'Bubbie', 'gotxm0mp@outlook.com', 'What a pleasure to find someone who idneeifits the issues so clearly', '2016-10-20 14:40:03'),
(362, 'Hayle', 'xls9juhi@outlook.com', 'You''re a real deep thirken. Thanks for sharing.', '2016-10-20 14:40:12'),
(363, 'Krystalyn', '57mf7gssy6l@mail.com', 'Smart thiiknng - a clever way of looking at it.', '2016-10-20 14:40:39'),
(364, 'Eldora', 'ir1ttfxwk8z@yahoo.com', 'Brilcianle for free; your parents must be a sweetheart and a certified genius.', '2016-10-20 14:40:47'),
(365, 'Smiley', 'bnm1u4sjdik@yahoo.com', 'These pieces really set a standard in the inuytsrd.', '2016-10-20 14:42:54'),
(366, 'Betty', 'g6pjle307@outlook.com', 'That''s an apt answer to an intinesterg question', '2016-10-20 14:43:06'),
(367, 'Ving', 'kszpe7etpm@outlook.com', 'Time to face the music armed with this great inoafmotirn.', '2016-10-20 14:43:53'),
(368, 'Kevrel', 'm54648w4ymk@hotmail.com', 'This forum needed shinkag up and you''ve just done that. Great post!', '2016-10-20 14:43:57'),
(369, 'Lanette', 'j9i9wy5tzl@yahoo.com', 'Your posting really strgeahtined me out. Thanks!', '2016-10-20 14:44:41'),
(370, 'Tamber', '76ilkscams@yahoo.com', 'Ppl like you get all the brnias. I just get to say thanks for he answer.', '2016-10-20 14:45:17'),
(371, 'Dash', '9z85gt9u6n@outlook.com', 'That''s a wise answer to a tricky qutoeisn', '2016-10-20 14:46:08'),
(372, 'Snowy', 'yji0ppo6etm@mail.com', 'Haha, shouldn''t you be charging for that kind of knoweldge?!', '2016-10-20 14:46:20'),
(373, 'Buff', 'auin1p43ed6@gmail.com', 'God help me, I put aside a whole afonteron to figure this out.', '2016-10-20 14:46:24'),
(374, 'Nook', 'mejxylunl@yahoo.com', 'Just do me a favor and keep writing such trncnhaet analyses, OK?', '2016-10-20 14:46:32'),
(375, 'Lavonn', '7t0b07cb1n@mail.com', 'Whoever wrote this, you know how to make a good arctile.', '2016-10-20 14:48:59'),
(376, 'Mahalia', 'mtdk4d8iy@gmail.com', 'Yours is a clever way of thninkig about it.', '2016-10-20 14:49:15'),
(377, 'Karik', '5zxk8gvxqwe@yahoo.com', 'I had no idea how to approach this beonfe-row I''m locked and loaded.', '2016-10-20 14:49:37'),
(378, 'Hippie', 'ww7ct3tg@hotmail.com', 'Ppl like you get all the brsani. I just get to say thanks for he answer.', '2016-10-20 14:49:54'),
(379, 'Tessa', 'z5e8a4ga@mail.com', 'You are so awesome for helping me solve this myesyrt.', '2016-10-20 14:49:55'),
(380, 'Krystalyn', '1wm9uilm@yahoo.com', 'Your answer shows real inceeliglnte.', '2016-10-20 14:50:01'),
(381, 'Agatha', '7eb9cg2xq@gmail.com', 'Boom shkaalaka boom boom, problem solved.', '2016-10-20 14:50:24'),
(382, 'Johnetta', '63qd52q1gl@mail.com', 'Sharp thnigink! Thanks for the answer.', '2016-10-20 14:51:02'),
(383, 'Kayli', 'betbrfj0lgm@gmail.com', 'There is a critical shortage of inmvafrtioe articles like this.', '2016-10-20 14:51:52'),
(384, 'Jodecy', '1w7qpxj4od@mail.com', 'That takes us up to the next level. Great postgni.', '2016-10-20 14:51:54'),
(385, 'Geri', 'qwju9h8hc1i@yahoo.com', 'Right onith-s helped me sort things right out.', '2016-10-20 14:53:26'),
(386, 'Jayne', 'b47efgvx4b5@hotmail.com', 'In awe of that anwser! Really cool!', '2016-10-20 14:53:52'),
(387, 'Lyddy', '6zwsk3bvyn2@gmail.com', 'And to think I was going to talk to sonemoe in person about this.', '2016-10-20 14:53:57'),
(388, 'Victory', 'mbgukxmjczj@mail.com', 'That''s the best answer by far! Thanks for corittbuning.', '2016-10-20 14:54:04'),
(389, 'Elyza', 'lgvpr0cgvj2@yahoo.com', 'LÃ¡tod, lÃ¡tod!Addig mondogattad, amÃ­g bevonzottad magadnak...SzerencsÃ©re Ã©n mÃ¡r a vÃ©gÃ©t jÃ¡rom, mÃ¡rmint a betegsÃ©gnek.Pont legjobbkor hallottam a Tv-ben, hogy torokfÃ¡jÃ¡sra, a sÃ³s- langyosvizes gargalizÃ¡lÃ¡s csodÃ¡kra kÃ©pes...-Ã©s tÃ©nyleg, nekem nagyon bejÃ¶tt! Sokat segÃ­tett a fÃolpal¡mcsijladÃ­tÃ¡sban Ã©s abban is hogy visszanyerjem hangomat.:)MielÅ‘bbi jobbulÃ¡st kÃ­vÃ¡nok neked!', '2016-10-20 16:14:18'),
(390, 'Adelaide', 'qdmdek7t@hotmail.com', 'RE:  &#8211; I would think th17;#82at&s common among investors. They want to maximize profit and by at fire sales and it seems unlikely that they will all of a sudden start buying at list prices and keep prices afloat. They have no emotional attachment to the properties and will walk if it&#8217;s not a bargain. I think it&#8217;s the common man that will need to put in a bottom when the time comes.  &#8211; Rate this comment:  0&nbsp; 0', '2016-10-20 16:14:25'),
(391, 'Ival', 'o14d30xji@gmail.com', 'Thank you for sharing this post. I think choosing the right hosting company is important so that you wo78#&21n;t face any issues later on, maybe regarding storage space, bandwidth or maybe even downtime problems. That is why I always look into a host before choosing them.', '2016-10-20 16:14:35'),
(392, 'Cathy', 'guchy5n6c@hotmail.com', 'What you say about not being able to write when there&#8217;s lyrical/vocal distraction definitely resonates with me, although for me it&#8217;s when I&#8217;m working (systems anmeost/prygraamlr), trying to think through a complex problem I have to resolve. Stan Getz&#8217;s Cafe Montmartre has been particularly good for facilitating that.', '2016-10-20 16:14:50');
INSERT INTO `feedback` (`id`, `full_name`, `email`, `notes`, `added_date`) VALUES
(393, 'Kaleigh', 'jjzqdqncfr@hotmail.com', 'Ã… sÃ¥ deilig det blir,ja prosjektet har et snev av deilig et i seg allerede spÃ¸r du meg...flott lÃ¸sning pÃ¥ tilgnbget,fiye vinduer blir lyst og lett:) Tipper pÃ¥ det kribler i bÃ¥de hode og fingre etter Ã¥ fÃ¥ begynne innvendig? Tove:)', '2016-10-20 16:15:20'),
(394, 'Janessa', 'f2oavr5c3@hotmail.com', '- Bryn and Jason.  I like that they call themselves folkies.  That means th2e7#8y1&;re inherently cool.Angelica and Bret are also awesome because they have two cute pets that you can squish.  But I think the couple I like most are the ones that ACTUALLY rescued the poor pigeon in Amanda &amp; Chris&#8217;s story.  Where are they?  They need some kind of recognition like a Purple Heart or something.', '2016-10-20 16:15:40'),
(395, 'Twiggy', 'fbbox86vc@hotmail.com', 'hui èªªé“ï¼šå‘¼åš•åš•~(å¥®åŠ›çš„æ½›å›žä¾†) å“‡~~ å¥¿to…æ²’ä¾†&#8230;&qu¹ä;è‘›è˜½&quot;å°±å‡ºäº†å¥½å¹¾ç¯‡æ–‡ç« .. ä¸€æ™‚é‚„æ²’æ¶ˆåŒ–å®Œ&#8230; å°±å…ˆçž§çž§é€™ä¸€ç¯‡&quot;ç†±å‘¼å‘¼family day&quot;&#8230;å“ˆ~ å¥½è®šå“¦~(å¯ä»¥DIYç‰›ç‰›è€¶(*^.^)P ã„ã„&#8230;å†åŠ ä¸Š&quot;è‘›è˜¿&quot;ç”Ÿå‹•æœ‰è¶£çš„æ—ç™½ çœŸæ˜¯ä»¤äººæ§è…¹å¤§ç¬‘~ å—¯å—¯&#8230;.å†ä¾†åŽ»æ¸¸åŽ»ä¸‹ä¸€ç¯‡&#8230;.CCC', '2016-10-20 16:15:46'),
(396, 'Grizzly', 'v5pp9hvpye1@gmail.com', 'GlrFairebouary 8th 2013 - 1:20pmI did not know of you until I received an e-mail from Andrea Walford at Paper Crafters.  Your blog may help me make up my mind about jewelry making.  Thank you.', '2016-10-20 16:16:23'),
(397, 'Jaylin', 'fuqhr2t7ng@mail.com', 'Im no prniassfooel, but I imagine you just made the best point. You obviously fully understand what youre talking about, and I can really get behind that. Thanks for being so upfront and so honest.', '2016-10-20 16:16:24'),
(398, 'Marlien', 'se2q1k44kh@yahoo.com', 'Kaali muuten toimii noissa nivelvaivoissa erinomaisen hyvin! KÃ¤ytÃ¤n sitÃ¤ itse hevosilla jalkojen turvotukseen. EdistÃ¤Ã¤ siis nestekiertoa. Samaan kelpaa raparperi, mutta se saattaa Ã¤rsyttÃ¤Ã¤ ihoa. MeillÃ¤ on aina yket¶svaihÃokhtona kaalikÃ¤Ã¤ryleet ja villapintelit turvonneisiin jalkoihin, vasta viimeisenÃ¤ vaihtoehtona tulee linimentti.', '2016-10-20 16:16:27'),
(399, 'Tyanne', 'iinoojek@mail.com', 'In our web site () "cep" keyword has one of highest density in our main page. But in web master tools in "Common words and phrases" this keyword "cep" is not exist. What can be the reasons of this beuariohv.', '2016-10-20 16:16:53'),
(400, 'Eddi', 'dsu48s459@yahoo.com', 'Da hat das FA leider Recht. Sie kÃ¶nnen nur versuchen auf eine schnelle Entscheidung zu drÃ¤ngen. Notfalls mittels eines UnegetiÃktits¤inspruchs, Â§ 348 Abs. 1 Satz 2 AO. Viele GrÃ¼ÃŸeSteuer-Neusel', '2016-10-20 16:17:15'),
(401, 'Charlotte', 'ptmkte5cr6@mail.com', 'Hej, w szkole nawet dobrze, caÅ‚Ä… parÄ… idÄ… przygotowania do wystÄ™pÃ³w, uczymy siÄ™ wierszykÃ³w i piosenek o Babciach i Dziadkach     DÅ‚ugi weekend fajna sprawa, bÄ™dÄ™ mogÅ‚a sobie dÅ‚uÅ¼ej pospaÄ‡ hihi.My zostajemy w domku, nigdzie siÄ™ nie wynyarami.WspabieÅ‚ego weekendu i dobrej  nocki Kamilko', '2016-10-20 16:17:31'),
(402, 'Lynda', 'fs18slxayj@mail.com', 'Hola,yo me entere hace 6 meses d q soy vih potcsiva,Aiabo d comenzar mi tramiento pues estoy embarazada,no tenia idea d q fuese tan caro el tratamiento,le Doy gracias al seguro y a las instituciones Por otorgarlo gratuitamente.', '2016-10-20 16:18:18'),
(403, 'Jazlynn', 'f424qyqhov@mail.com', 'I saw the legless Naughty.And I know he was just sitting down.And that he really has legs.But you will always be Cowboy with the Legless Naygthu.Oooh, that does sound naughty.', '2016-10-20 16:18:20'),
(404, 'Lynn', 'hg5bognx@yahoo.com', ', &#8220;I say things are x and you say things are y and I&#8217;m supposed to believe you?&#8221;  Why would I believe what my t says, since we don&#8217;t have a reshitonlaip outside of the office, he only sees me 45 minutes a week, and how could his perception of my life be more correct than my perception?  You don&#8217;t feel demeaned when your t tells you that your beliefs are wrong?', '2016-10-20 16:18:46'),
(405, 'Dayanara', 'rbi0hskqc@mail.com', 'I am often to blogging and i really appreciate your content. The article has really peaks my interest. I am going to bookmark your site and keep checking for new inmoafrtion.', '2016-10-20 16:18:49'),
(406, 'Dillanger', 'k5nhqov2i@outlook.com', 'I think it&#8217;s amazing that I have seen your profile in a few places now granted that WordPress isn&#8217;t exactly a small world all the time. What&#8217;s your current blog? The link do;&2s#8n17et work.', '2016-10-20 16:19:00'),
(407, 'Krystallynn', 'xtkhi2t5@outlook.com', 'Hi to all, I am also in fact keen of learning Personal home pages pramormging, but I am new one, I forever used to examine articles or reviews related to Personal home page programming.', '2016-10-20 16:19:47'),
(408, 'Cassandra', 'c98nkzgj@mail.com', 'Toda persona famosa y con dinero siempre es tentaciÃ³n para sacarle provecho de alguna u otra forma y creo que esta &#sea0;82Ã±orit2&#8221; esta tomando ese camino.                                                                                                     Saludos                                                                                                     Oswaldo', '2016-10-20 16:20:14'),
(409, 'Deena', 'j9w7g38zkd7@mail.com', 'I roast my chicken at 450 degrees, just brushed with about a tablespoon of butter, rosemary, salt and pepper and lemon slices under the skin and in the cavity.  Usually a 3 pounder takes just 60 minutes.    Although I forgot to take the lemon slices off before serving, so one of To72#&8y1n;s bites was a bit sour!', '2016-10-20 16:20:17'),
(410, 'Destry', '8xtoisvg@outlook.com', 'it would have been nice to have be.n..ohh.e.idk..warned about this problem before any action was taken. I nearly shit myself when i looked. i had just gotten 700 then i got 660...no warning or explanation at all..i would have NEVER thought to look here if someone wouldnt have told me...come on youtube..', '2016-10-20 16:20:37'),
(411, 'Jaylynn', 'cgvhxukksh@mail.com', 'Mit dieser Thematik befassen sich bereits die Artikel &#8220;Ohne Alkohol kein Sport&#8221; und &#8220;Die Aufgabe des FufsballÃanŸ&#8221;. Richtig deutlich wird das AusmaÃŸ der Kommerzialisierung des Sports bei den aktuellen olympischen', '2016-10-20 16:20:52'),
(412, 'Kaycie', 'a1dp95rr95o@hotmail.com', 'Ã…-ÃÃ¥Ã¥Ã¥Ã¥Ã¥Ãs¥¥ hÃ¦rlig det sÃ¥ ut...husk Ã¥ ta masse bilder sÃ¥ vi fÃ¥r se litt mer nÃ¥r du kommer tilbake;)Ã˜nsker deg en riktig god ferie og god tur til perla deres!!!', '2016-10-20 16:21:06'),
(413, 'Jonetta', 'hke2x9iue1@yahoo.com', 'hi anonymous2 skalian, ni la sikap org melayu kita sehingga agama pun boleh diguna mengikut nafsu..tak baik doa yang bkn2..saya cuma memandang dari segi pemikiran yg telus..org tau Datuk tak bersalah tak payahla asyik2 pertahan diri di setiap ceramah..satu lagi, tak penah pun si wan azizah ni bagi komen yer pasal anwar ngn kes dia ni? Naper yea?awssalkm,semoga Allah sentiasa mberi hidayah kepada kita semua.', '2016-10-20 16:21:42'),
(414, 'Nevaeh', 'upjxt727cjx@outlook.com', 'Fatima-Zahra    &nbsp;&nbsp;&nbsp;  nous dit le       As salamou &ljkoo;alaykuumDsazaq&rsquo;Allah pour les rÃ©fÃ©rences Lune. Ã€ partir de lÃ , chaque individu devra estimer par lui-mÃªme sa capacitÃ© physique et agir en consÃ©quence biÃ®dhniLlah.', '2016-10-20 16:21:51'),
(415, 'Bobbe', 'cs2504geaxl@gmail.com', 'er wel degelijk iets gedaan met onze opmerkingen. Wat is er aan de hand? HuiswerkHet blog dat wij vanmorgen plaatsen over de dubieuze handel en wandel van Maeagtinrfkcts als het gaat om cijfers werd eerder geweigerd', '2016-10-20 16:22:00'),
(416, 'Hallie', 'rs7r0nznl5c@mail.com', 'The Supreme Court should be called the supreme catholic political court, for that is what it is. Since the election decision of 2000 this bunch of politicians have been a disgrace. Does the Constitution say "we the people" or we the corporations, we the esmlhaisbtent? Anyone brought up in the mid Evil catholic church has very little credibility with me. virgin birth? raising from the dead? Get real.Fool yourself and you can fool the world.', '2016-10-20 16:22:23'),
(417, 'Ethanael', 'ahwqupxfsw@mail.com', 'I lived there for a bit, too It182#&7;s absolutely gorgeous. I would say that if you ever want to travel, Cyprus is a beautiful place to visit. I honestly have to say that I bought the shadow because of the name, but I have no regrets. I&#8217;m so in love with it!', '2016-10-20 16:23:29'),
(418, 'Josie', 'vzdbvvtk9y@hotmail.com', 'Ã‰pp hÃ©tfÅ‘n ettem te-es¶lmousÃfjt eperrel Ã©s Valrhona csokifagyival. Nagyon el volt talÃ¡lva: a tejfÃ¶lmuosse citromhÃ©jtÃ³l friss, a csokifagyi kissÃ© fanyar, a mousse alatt az epervelÅ‘ pedig olyan tiszta Ã­zÅ±, amilyet utoljÃ¡ra gyerekkoromban Ã©reztem...', '2016-10-20 16:23:40'),
(419, 'Buddy', 'yx49vpk99q0@yahoo.com', 'FÃƒÂ¸ler med dig!Min var ogsÃƒÂ¥ en forstuvning &#8211; ÃƒÂ¸v &#8211; men se¸efÃƒÂllgvlig bedre end brÃƒÂ¦kket!Har lige fÃƒÂ¥et mine bÃƒÂ¸rn til, at skÃƒÂ¦re min mad ud. Det skyldte de ogsÃƒÂ¥&#8230;', '2016-10-20 16:23:58'),
(420, 'Aileen', 'yrfojwcruep@outlook.com', 'Political comments have ZERO place with the Game of Golf. Your comment demonstrated who you really are.By the way, who paid for the game with you and that socialist, Miller? Since neither one of you pay for anything, I&#8217;d be interested.I hope you played at Don Valley (which he let go down the drain, cotinniod-wise).All of the money cutbacks for city-owned golf course went to ridiculous small theatre groups and condo developers. All his buddies! (nudge/wink)', '2016-10-20 16:24:33'),
(421, 'Eloise', 'hvdbdej5k4t@mail.com', 'Alotguhh I have never taken the time to make a list I totally agree with your top 3 picks, and in that order.  Those were great shows!  I might add Deadwood as number 4&#8230;', '2016-10-20 16:24:43'),
(422, 'Kyanna', '3a895bn39@yahoo.com', 'This looks like Boston Cream Pie and I LOVE Boston Cream Pie!  It seems quite invlevod, but I&#39;ll put it in the &quot;one day&quot; pile.', '2016-10-20 16:24:50'),
(423, 'Jerry', 'jo8okrju5t@hotmail.com', 'Thank you for this post. I&#8217;m currently using BlueHost to host my witbeses and so far, they seem to be pretty reliable. I&#8217;m not sure, though, what others think about the spefciications of the hosting plan they offer, as with other web hosting companies, you may get more.', '2016-10-20 16:25:15'),
(424, 'Roby', '0ohden3zz@mail.com', 'Åžeful statului le-a cerut liderilor USL &#c2e0;Ã®n8etar2a imediatÄƒ a oricÄƒrei lupte politice ÅŸi sÄƒ treacÄƒ la lupta Ã®n favoarea romÃ¢nilor, adicÄƒ sÄƒ treacÄƒ la a asigura o bunÄƒ guvernare&#8221;.', '2016-10-20 16:25:21'),
(425, 'Joyce', 'r0lgetslf8@yahoo.com', 'Ahhh. those miu miu clgssoss- i love themm. I actually just included them in a collage i did in a post the other day. And Inception was the bessst, Leo can do no wrong; as a matter of fact I did a post all about Inception as well! Check it out if you get the chance, let me know what you think :)Love your blog!Sea', '2016-10-20 16:25:27'),
(426, 'Cindy', 'wqx00ep6e@gmail.com', 'This unique blog is really awesome and besides amusing. I have chosen helluva instieterng things out of this blog. Iâ€™d love to come back over and over again. Thanks a bunch!', '2016-10-20 16:25:32'),
(427, 'Suevonne', '9psv8wqud5d@hotmail.com', 'Glad you loved Mythago Wood and thanks for popping over and leaving a comment. I know Simon loves Flowers so excited to be reading that. I&;1l87#2l blog reviews as I get through them and I&#8217;m sure I&#8217;ll be talking about them on The Readers. Let me know if you give any of them a go!', '2016-10-20 16:25:32'),
(428, 'Brandy', 'akffqr5ux@outlook.com', 'It is the best time to make some plans for the future and it&#8217;s time to be happy. I&#8217;ve read this post and if I could I desire to suggest you few ineriesttng things or tips. Perhaps you could write next articles referring to this article. I wish to read more things about it!', '2016-10-20 16:26:00'),
(429, 'Jayne', 'rz5ggiskjop@hotmail.com', 'Hi Kennedy :) I&#8217;ve made it my twitter banuorgkcd, so it is mainly what I look at now online, and it just makes me feel happy to look at it.And alo Miss Vain &#038; Vapid! I have to agree. Delicate, wistful, romantic, and that good stuff.', '2016-10-20 16:26:09'),
(430, 'Cordy', 'fbjs7j49@mail.com', 'TV and radio ads are likely the most well resperented and popular in the advertising industry. Campaigns in this media realm have the ability to reach a huge amount of people in the shortest amount of time. Because of these things, however, TV and radio campaigns are among the highest in cost and so many businesses cannot afford to maintain their ads in this arena for an extended period of time.', '2016-10-20 16:27:28'),
(431, 'Lettie', 'evx9ausb4pd@mail.com', 'adorei essa tua reportagem..ja comprei no morangao por 4x. sem ter graneds problemas..e qdo canetada eles reembolsam e entro com aÃ§Ã£o&#8230;mas isso nao vem ao ca.;0#8230;&#8230;&#823&osmas dessa vez comprei coisa de 2 meses e nao chegou e escrevi e nem responderam..viva a China&#8230;ninguem Ã© obrigado saber geograficamente como se divide a China..assim como turcos..sao todos nascidos la nos emirados, siria e libano..etc e tal..e nao na turquia&#8230;kkkkkkkbeijocas', '2016-10-20 16:28:23'),
(432, 'Eloise', '4mkg6l5t@gmail.com', 'C&essuo;rqt toujours un plaisir de lire vos planches et vos dessins. C&rsquo;est frais et rigolo, Ã§a tape un peu sur tout le monde sans Ãªtre vindicatif. Un grand merci!', '2016-10-20 16:28:28'),
(433, 'Hester', 'opzaw6o45@mail.com', 'My problem with the product key is resolved. The cause was the imagex UFD, which had a 32bit file. Once a new imagex 64bit was made, the error about product key was instantly gone. No more &#8220;product key entered does not match any of the windows images available for iniâsllataont€ Thanks for your help.', '2016-10-20 16:28:39'),
(434, 'Lonitra', 'g8bkmf3kh3@gmail.com', 'LOVE Multnomah Falls!  But not so much the climb to the top haha.  Gorgeous photos and great tip to catch a slight blur effect of the water in the middle of the day.  So sorry to hear about your job.  Something else will come along! first time codnmmter/reaeer, Alyson', '2016-10-20 16:28:39'),
(435, 'Jayna', '8bx7jj4haga@hotmail.com', 'Sabes que es lo triste&#8230; que parece que a mi no me motiva nada.Bajo y luego me vuelvo a entregar a la tragadera y el sedentarismo y va par7128#;r&iba!!!He hecho cosas caras e increibles que probablemente como a mi no me han costado no las valoro.   Pero ya estoy harta y es que si a eso le sumas que mi esposo tambien es obeso y tambiÃ©n es super indisciplinado pues estamos jo#idos (excuse my french).Es dificil, pero como dices, la mejor inspiraciÃ³n debe ser la salud.  Por que como decÃ­a Mahatma Gandhi &#8220;It is health that is real wealth and not pieces of gold and silver&#8221;.', '2016-10-20 16:28:43'),
(436, 'Cayle', '7p5y3dtet6u@hotmail.com', 'What i don&#8217;t understood is in fact how you&#8217;re no longer really a lot more neetoy-favlrad than you might be now. You&#8217;re so intelligent. You recognize therefore significantly relating to this topic, made me in my view believe it from so many varied angles. Its like men and women aren&#8217;t fascinated until it is one thing to do with Woman gaga! Your own stuffs outstanding. All the time maintain it up!', '2016-10-20 16:28:45'),
(437, 'Flossy', 'gyuycxodiu@mail.com', 'ÃtaloOlhe, eu nÃ£o votei no PS, Deus me livre!Acontece que as pessoas votam um bocado sem consciÃªncia, basta ouvirem dizer que &quot;vÃ£o aumentar as rero&masfquot;, elas nunca se dÃ£o ao trabalho de ler os programas dos partidos e pensar. Para alÃ©m disso, o PS escondeu atÃ© Ã s eleiÃ§Ãµes que tencionava legalizar o casamento gay.Ã‰ caso para dizer que muita gente comprou gato por lebre!', '2016-10-20 16:28:55'),
(438, 'Leaidan', '3j1ffa7pat@outlook.com', 'You&#8217;re on the money with this one, An#2;There&n8a17.s a saying in my house, &#8220;If I don&#8217;t succeed (fill in: publish this book, etc) it won&#8217;t be from a lack of effort.&#8221; Sure, there are many things in this life we cannot control.  But we do have power over our actions, and even our thoughts.  Harness&#8217;em and run with it.Denise WillsonAuthor of A Keeper&#8217;s TruthLike?  0', '2016-10-20 16:29:12'),
(439, 'Marlee', 'zy8qoaer9s@gmail.com', 'Anon - I don#;39&t think you&#39;d really even need to replace the mushrooms with anything. You could just leave them out and it&#39;d be great. Zucchini would be another vegetable that would mix well with the others, if you like that.', '2016-10-20 16:29:16'),
(440, 'Scout', '2oqh5xz9w7@hotmail.com', 'i went on oct.10 ghost hunt at fort delaware was great fun was wondering how they did the flhiglshat thing do you turn it on but unscrew the front of it we got responses from it how is it done', '2016-10-20 16:29:20'),
(441, 'Estella', '3f0qhw9b0g@hotmail.com', 'Com a sabedoria da idade, guardei seu comentÃ¡rio atÃ© agora. Escrevi sobre &#8220;faltou cru2ae&#8q21;, o Sr. me chama de doido evem falar de Corinthians ?    Como o Sr. me parece ser sÃ£opaulino, acertou o placar do jogo, sÃ³ errou nos times que jogaram.', '2016-10-20 16:29:23'),
(442, 'Gracelynn', 'eukaizbv1x@gmail.com', 'I guess the most disappointing thing about tonight was that MB stayed with his rotation habit of both last year and thh8t#s230;&ie only player from the 1st unit to play with the second unit was the center &#8211; for the most part.With a real problem with 2nd unit production our coach continued to leave only one person in and that wasn&#8217;t a guard. Perhaps, just perhaps, there should be a change that recognizes that we need a bit more continuity in the backcourt when subbing in 2nd unit personnel.', '2016-10-20 16:29:32'),
(443, 'Essence', 'adrag606@hotmail.com', 'glenn close tem que levar todos os prÃªmios que ela conseguir  pelo papel de patty hewes!e eu tou apnrteivaodo pra matar a saudade do tate donovan e do casey siemaszko, que via em filmes na sessÃ£o da tarde bem antigamente.', '2016-10-20 16:29:32'),
(444, 'Alla', '2s0if3wk@gmail.com', 'Thanks for this post. I for certain agree with what you are saying. I have been talking about this subject a lot lately with my father so poblssiy will this will get him to see my point of view. Fingers crossed!', '2016-10-20 16:30:11'),
(445, 'Amberly', 'rnyrc8ymw0@gmail.com', 'I have the feeling it takes awhile to recover from BEA, and this was just my first one. And I&#39;m just a lowly book blogger. It was lovely to meet you, though, and I ca;&#39nt tell you how much I&#39;m enjoying FIRE right now.', '2016-10-20 16:31:14'),
(446, 'Journey', 'h5aaqr8vq@gmail.com', 'Ã…h, visst Ã¤r den fin? Kate Morton Ã¤r en riktigt mysfavorit, lÃ¤ngtar deras efter nÃ¤sta bok.(Jag utgÃ¥r frÃ¥n att det kommer en &quot;nÃ¤sta bok&quot;. Snart. Ã…tmistone till hÃ¶sten. Eller nÃ¤sta hÃ¶st dÃ¥, med tanke pÃ¥ omfÃ¥nget.)PS: Jag har ju ocksÃ¥ Keira Knibhtley-fogi! Great minds... VAD Ã¤r grejen med att hon Ã¤r med i alla filmatiseringar av favoritbÃ¶cker?', '2016-10-20 16:31:27'),
(447, 'Linda', 'or5zqh8qp1@mail.com', 'Bueno, la desunion es un echo, amigo Rafa, gracias por todo el tiempo que has dedicado a este evento, que al final nos ha salido ra.Saanlud y republica', '2016-10-20 16:31:30'),
(448, 'Queenie', '6ajpy28izvo@hotmail.com', 'Complimenti!, be7&o#821l;articllo.Devo dire la veritÃ  che non avevo dubbi sul fatto che usare Ã¨ meglio di gettare e riprodurre, ora ho anche la quantificazione energetica.', '2016-10-20 16:31:39'),
(449, 'Lalaine', '47a65buctd@yahoo.com', 'Thank you Jennifer. I think the furniture is mostly from the 70s. They are solid walnut pieces but not paraicultrly unusual or anything. I&#8217;ve had a few replies and I&#8217;ll have a contents sale next week and just get what I can get.Carol', '2016-10-20 16:32:01'),
(450, 'Mitch', 'agcvaumgch@gmail.com', 'Mas esta mentira da Esquerda do &qeme;destnvolviounto econÃ³mico&quot; tem outro fundamento por cÃ¡- somos um paÃ­s sem tradiÃ§Ã£o de grandes investidores; a dependÃªncia do Estado Ã© gigantesca.', '2016-10-20 16:33:04'),
(451, 'Tracy', 'sdfcoullm@hotmail.com', 'Et puis, on ne peut pas inmfnÂ©Ãiƒident pardonner et du coup autoriser toutes les horreurs pratiquÃƒÂ©es sous prÃƒÂ©texte de religion ! A ce compte lÃƒÂ , je me mets sous l&rsquo;emprise d&rsquo;une quelconque drogue, et je peux commettre tous les actes de barbaries, sans ÃƒÂªtre responsable, car sous emprise ??? DÃƒÂ©solÃƒÂ©e, mais la tolÃƒÂ©rance doit avoir des limites !!', '2016-10-20 16:33:07'),
(452, 'Crissy', 'ywswanvarw@yahoo.com', 'au moins specialized offrent des rapports qualitÃ© prix vraiment bons, mais quand tu vois la petite compagnie qui commence et qui fait de la grosse pub, tu te dis que t&rsquo;as payÃ© le quart du tournage avec ton frameset a 45&8#0$0230;', '2016-10-20 16:33:09'),
(453, 'Suzyn', 'vbzd3rd5@yahoo.com', 'What a great  site indeed comments content news  constantly up to date and qutilty,ahis site now  and much faster high-quality and  fast site that comments are always up to date, admin really  want to thank us, it&#39;s thanks to such a  beautiful site comments we gain knowledge we  and listen from this site music', '2016-10-20 16:33:16'),
(454, 'Maryland', 'hopg9ckt@outlook.com', 'Thanks for taking turns this great subject maetrial on your internet site. I came across it on the search engines. I am going to check to come back after you post extra aricles.', '2016-10-20 16:33:43'),
(455, 'Tiger', '202g2ae4w6@outlook.com', 'If anybody watching this video would like a 15% off voucher for Syncmate by Eltima Software. Head over to this video and? use the code beginning with YT-ELT &#8230; it is in the deirsiptcon.   Nice video.', '2016-10-20 16:33:56'),
(456, 'Amberlee', 'depok9rbm@outlook.com', 'It seems like the response time from Sophos on getting these fixed is really slow. Whay is it taking so long to get your product patched?  I am also disturbed I received no proactive nocfaitition from Sophos - along with any recommended manual remediation steps or extra steps to insure we remain protected. Very poor in my opinion.', '2016-10-20 16:34:06'),
(457, 'Dweezil', 'vcceuaqsh@gmail.com', 'MarianaJÃ¡ estou de 8 semanas, fiz o pedido no women on web e o pacote esta em sÃ£o paulo so que esta parado. Chegou dia 23/10, estou ficando dersepesada. com medo de nÃ£o dar mais tempo. Consegui um contato seguro aki em bh so que Ã© muito caro, 100 reais por comprimido. Se eu comprar aki alguem sabe de qts vou precisar? Por favor me ajudem.', '2016-10-20 16:34:14'),
(458, 'Dortha', 'zhq8i47oi6@yahoo.com', 'This will be the end of  Disney Land as we used to know it.Ever since a person go muererdd in Disney Land during the same time the Pope got shot, things have been sliding toward turd world in a hurry.', '2016-10-20 16:34:23'),
(459, 'Lorin', 'pmniguhi@mail.com', 'Liebe Grit,gut, dass du auf deinen KÃ¶rper gehÃ¶rt hast, auch wenn du richtig Lust auf Tempo gehabt hÃ¤ttest. Ich kann aber gut verstehen, dass bei soeinem Umfeld die Beine gleich anfangen zu kribbeln  . Den Resneerationgplan hast du ja aber schlieÃŸlich nicht umsonst.Das mit deinem Knie ist aber jetzt wirklich komisch&#8230; Ich hoffe, es beruhigt sich wieder! Gute Genesung dafÃ¼r!Liebe GrÃ¼ÃŸe aus Jena!', '2016-10-20 16:34:52'),
(460, 'Milly', 'kxa4qdnkn3@hotmail.com', 'How to get fast abs from workout?I am not the skinniest but i have a little bulge of tummy fat. so i was wondering if you giuys know some good fast abs workout to get abs. i have tried mulitple abworks for a long time and no renTst.uhalks in advance!', '2016-10-20 16:35:12'),
(461, 'Willie', '770ke658d5@hotmail.com', 'Thank you for another great post. Where else could anybody get that type of information in such a perfect means of writing? I have a prsaontetien subsequent week, and I am on the search for such information.', '2016-10-20 16:35:33'),
(462, 'Janaye', '2s2nis0d2@hotmail.com', 'I was very excited to see this site. I wanted to thanks for this great article! I deitnifely enjoying every little bit of it and I have you bookmarked to check out new stuff you post.', '2016-10-20 16:36:07'),
(463, 'Jean', 'l36a3j867o@gmail.com', 'Its like you read my thoughts! You seem to understand so much aptrixomapely this, like you wrote the book in it or something. I believe that you can do with some % to pressure the message home a little bit, however other than that, this is magnificent blog. An excellent read. I&#8217;ll definitely be back.', '2016-10-20 16:36:09'),
(464, 'Deandra', '79w0m9yc3f2@mail.com', '&quot;Personally, I am always very nervous when I begin to speak.  Every time I make a speech I feel I am submitting to ju.uCentd..&qgot;micero, quoted (at greater length) in Anthony Everitt&#39;s 2001 biography.', '2016-10-20 16:36:27'),
(465, 'Billybob', 'two2fjx1i7@yahoo.com', 'A lot of these would work perfectly for my WEDDING (don&#39;t get too excited it&#39;s not happening right now haha). You always have such a great variety of piseec.Have a lovely day gorgeous!', '2016-10-20 16:36:29'),
(466, 'Jaylin', 'yz45qzdvj@hotmail.com', 'I got what you  intend,  appreciate it for  putting up.Woh I am  thankful to find this website through google. &#8220;Being intelligent is not a felony, but most societies evaluate it as at least a mir1omeanes.&#822d; by Lazarus Long.', '2016-10-20 16:37:21'),
(467, 'Kalin', 'uzz30jhf0g@outlook.com', 'I&#8217;m not a super piyir-girln-gkyl either, but I am in LOVE with this type of desaturated, muted pink these days. I think it fits perfectly with the minimal Scandinavian style. I&#8217;m mostly taking the color inspiration from nature&#8230; my puppy&#8230; who is white, black, brown, and this very shade of pink on the underside! &gt;_&lt;', '2016-10-20 16:37:36'),
(468, 'Kindsey', 'ff6r0s2czxk@gmail.com', 'I would love to win this giveaway, as the book sounds incredibly intriguing!You can contact me at alkeblovesaooxs at gmail dot com.BONUS:1. I&#39;m ringing in the New Year with some family and friends at home. We&#39;re going to stuff ourselves silly with good food, and watch all the celebrations all over the world! I&#39;ll also be Skyping with my family in the Philippines.2. I follow the blog via GFC.', '2016-10-20 16:37:37'),
(469, 'Trixie', 'gs9ac66z@outlook.com', 'Blkebacrry 8900 Curve does not display this blog properly in the inline phone browser, just thought you should know, however, coming back to your post online, I have bookmarked it. Thanks.', '2016-10-20 16:37:47'),
(470, 'Latoya', '53ea831ckcw@gmail.com', 'This is the reverse From Tripoli to Damascus | Hoa;&dr#039ws End diary for anyone who wants to assay out out near this content. You observation so untold its most effortful to reason with you (not that I truly would wantâ€¦HaHa). You definitely put a new reel on a content thats been longhand almost for age. Metropolis shove, just zealous!', '2016-10-20 16:38:05'),
(471, 'Marlien', 'ck6pojpm2@gmail.com', 'Thanks, Sumud.  Was in a hurry and just pasted in my comment from the last time this came up.  Re-refuting the dotei-turnrng-go-vomit talking points isn&#8217;t worth much time anyway.  Quick search for last rebuttal, cutpaste and Bob&#8217;s yer uncle.', '2016-10-20 16:38:58'),
(472, 'Bert', 'kxbge1j7rgw@outlook.com', 'Jos olisit lukenut enemmÃ¤n kommenttejani niin olisit huomannu ettÃ¤ seurustelen ja olen erittÃ¤in onnelinen siinÃ¤ suhteessa.Olen miehelleni tietysti &#ui&1;8ni2kki2#8221; ja hÃ¤n saa minut tuntemaan niin..eikÃ¤ siihen liity mitenkÃ¤Ã¤n meidÃ¤n entinen elÃ¤mÃ¤.', '2016-10-20 16:39:00'),
(473, 'Dorie', 'f56gmonvrrm@hotmail.com', 'Hej KathrineHvis du er en idiot&#8230;kan du glÃ¦de dig over at jeg ogsÃ¥ er det :-*Jeg har ikke tal pÃ¥ alle de gange, jeg har stÃ¥et og bandet over de lÃ¸se pudprrdroduktee, hvor jeg har pillet de der klistermÃ¦rker af. Maaaaand hvor er det trÃ¦ls. Kh. Helene', '2016-10-20 16:39:32'),
(474, 'India', 'g3w3i3ofl@hotmail.com', 'Insurance companies are nothing more than legalized organized crime (in my opinion). as to the crazy guy that hit yo02#8&3u;how scary. Imagine if you were by yourself. Gives me the willies.', '2016-10-20 16:40:12'),
(475, 'Kaylyn', 'qdjmsbbp@hotmail.com', 'Any chance that Garmin will be innuldicg an Auto Lap by time feature in future firmware updates?  For example, a lap every 30 minutes during a long bike ride?', '2016-10-20 16:40:18'),
(476, 'Jolyn', 'u3lznaqe@yahoo.com', 'Lately, I didnâ€™t give a lot of contaderision to making feedback on blog page posts and have left responses even much less. Reading through your enjoyable post, will help me to do so sometimes.', '2016-10-20 16:40:35'),
(477, 'Rosalinda', 'oodqxqt5@hotmail.com', 'If you&#8217;re ever in a pinch, I recommend trying a Dark &amp; Stormy using Red Rock&#8217;s Golden Ginger Ale.  It has a nice bite to it, that goes well with the dark rum.  Kroger usually carrys the Red Ro1k8#&2c7;s.-Rodney', '2016-10-20 16:41:10'),
(478, 'Jennah', 'h2nccii96@gmail.com', '10dThe theologian Johann Baptist Metz also wrote about  the Emergent Church, likely in the 60&2284#;s. I ran across the title when doing some research and have always meant to go back and read it.', '2016-10-20 16:41:27'),
(479, 'Jeslyn', 'zen9qbhhds@hotmail.com', 'Dear Shari Voltz:I&#8217;m so happy Z helped you this morning with your classes and hoping this afeo7nton&#821r;s class is just as comforting for you and your students. Love and Hugs, JB', '2016-10-20 16:42:03'),
(480, 'Medford', '86hcvkxyzd@mail.com', 'Wow, what a great moment. It&9#3;s so cool the birthday girl and her friend came to NYC inspired by you and all the fab people on this site. Then to run into you like that. That is the Divine showing her hand.', '2016-10-20 16:42:24'),
(481, 'Joyelle', 's7idhwe1b@mail.com', 'Jeri - Ste,ovYeur pictures are beautiful.  I love to look at your work.  One of these days I will get my home in order and find a place to hang one of your photos.  Talk to you soon.Jeri', '2016-10-20 16:43:21'),
(482, 'Letitia', 'wpxzrrv4@gmail.com', 'Oh man, these popsicles look so perfect for a warm, muggy day like today. Bralniilt! This may be the final nudge I needed to buy a popsicle mold. I love me some warm summer nights with Beach House!', '2016-10-20 16:44:02'),
(483, 'Bobby', 'ah3e5abyq@yahoo.com', 'I wish to convey my appreciation for your kih-dneartedness giving support to those people who really want assistance with this particular area. Your special commitment to getting the solution around has been quite productive and have truly encouraged most people like me to get to their aims. Your entire insightful information indicates much to me and additionally to my mates. Thanks a ton; from everyone of us.', '2016-10-20 16:44:06'),
(484, 'Jessalyn', '288dwg0jjiw@hotmail.com', 'Interesant articolul. Eu daca as merge acolo mi-as lua cu siguranta ceramica, servicii de ceai mai ales. Si pernute colorate, nu strica pentru decorarea inreitorului.Dar aurul nu este mai ieftin? Sau macar lucrat f frumos?', '2016-10-20 16:44:43'),
(485, 'Amberly', 'k6w85brrpjo@outlook.com', 'My freipds,esnecially the detractors of the executive governor of enugu state,i auge you all to put  to an end these fallacy critisism on his excellency, all these heinous postings and publications against the governor is quit un&#8217;called for, have you ever examine the achievement of the pre-administration of the state,along side with the present,to see for your self the achievements of this  administration.  so i auge you all the critics to go back to your different constructive works, rather than engaging on fallacy criticism.thanks,   long life my governor,my state and my their country nigeria.', '2016-10-20 16:45:08'),
(486, 'Will', 'jx7o6cqbv69@outlook.com', 'I think its 3 lefties vs 2 from the right. Just like every week really. I am still waiting for a panel where the righties outnumber the lebspes.&nfsp;&nbtp;&nbsi;0 likes', '2016-10-20 16:45:13'),
(487, 'Topher', 'bcbvdhclxb@gmail.com', 'saya sangat tertarik utk memulai usaha ini,tp saya minta rincian biaya yg harus saya siapkan dari pemesanan,sampai saya bisa megaaperasikannyo,kalkulnsi sampai kembalinya modal,atas bantuan&amp;perhatiannya saya ucapkan terimakasih.', '2016-10-20 16:45:25'),
(488, 'Lyndee', 's619n0yu@mail.com', 'This is absloutely stunning &#8211; your blog is the first visit for me each day.  I have even plucked up the courage to have a go at one of the Tutorials and will now have a go at more.  I just love your style and your use of colour &#8211; amazing work.', '2016-10-20 16:45:33'),
(489, 'Lottie', 'r60prrx7xv@gmail.com', 'Oh my goodness! an incredible article dude. Thanks Neetlvheress I&#8217;m experiencing difficulty with ur rss . Donâ€™t know why Unable to subscribe to it. Is there anybody getting an identical rss downside? Anyone who is aware of kindly respond. Thnkx', '2016-10-20 16:46:34'),
(490, 'Jaclyn', '90jxncfp1m@outlook.com', 'Je ne comprends pas ce sondage. Pourquoi ne pas prendre DSK en compte ? Qui l&rsquo;a financÃ© ? Ses petits copains socialistes qui veulent l&mreuo;espÃªchqr de se prÃ©senter ? Le systÃ¨me sarkozyste qui ne veut pas d&rsquo;un adversaire qui insufflÃ© une vision sociale au FMI ? Les pÃ©tainistes refoulÃ©s de l&rsquo;UMP qui ne veulent pas d&rsquo;un juif prÃ©sident ?', '2016-10-20 16:46:41'),
(491, 'Leatrix', 'fx9cvl6jm10@outlook.com', '( à¤¨&#2366;à¤®&#2379;&#2306; à¤•&#2366; à¤‰à¤²&#2381;à¤²&#2375;à¤– à¤µà¤°&#2368;à¤¯à¤¤&#2366;à¤•&#2381;à¤°à¤® à¤®&#2375;&#2306; à¤¨à¤¹&#2368; à¤¹&#2376; , à¤…à¤ª&#2367;à¤¤&#2369; à¤;#6°&#2381;à¤£&à236¤µà¤¨&#2369;à¤•&#2381;à¤°à¤® à¤®&#2375;&#2306; à¤¹&#2376; )à¤‡à¤¸à¤®&#2375;à¤¨&#2366;à¤°&#2368; à¤†à¤§à¤°&#2367;à¤¤ à¤®&#2369;à¤¦&#2381;à¤¦&#2379;&#2306; à¤®&#2375; à¤¨&#2368;à¤²&#2367;à¤®&#2366; , à¤¸&#2369;à¤œ&#2366;à¤¤&#2366; à¤”à¤° à¤°à¤šà¤¨&#2366; à¤•&#2366; à¤¨&#2366;à¤® à¤­&#2368; à¤¹&#2379;à¤¤&#2366; à¤²&#2367;à¤¸&#2381;à¤Ÿ à¤…à¤§&#2370;à¤°&#2368; à¤¨&#2366; à¤²à¤—à¤¤&#2368;', '2016-10-20 16:47:06'),
(492, 'Nodin', 'tbtu1xexe@outlook.com', 'Automatix is overrated. Without Automatix, you can install Flash, Java and Multimedia just by installing the package ubttru-resnricted-exutas in Ubuntu Feisty. To install a proprietary graphics driver, you just have to open Restricted Manager and make a tick. If needed, you have to install libdvd********.The big differences to Automatix are 3 minutes of more time for the installation and it being the official, supported way of getting multimedia plus a much lower chances to break updates or break anything else.', '2016-10-20 16:47:37'),
(493, 'Diandra', 'b1w69gj2hv@hotmail.com', 'Ã Â®Â®Ã Â®Â¯Ã Â®Â¿Ã Â®Â²Ã Â¯Â,Ã Â®ÂšÃ Â®Â¿Ã Â®Â±Ã Â¯ÂÃ Â®ÂªÃ Â®Â¾Ã Â®Â©Ã Â¯ÂÃ Â®Â®Ã Â¯Âˆ Ã Â®Â¹Ã Â®Â¿Ã Â®Â¨Ã Â¯ÂÃ Â®Â¤Ã Â¯ÂÃ Â®Â•Ã Â¯ÂÃ Â®Â•Ã Â®Â³Ã Â¯ÂÃ Â®Â•Ã Â¯ÂÃ Â®Â•Ã Â¯Â Ã Â®ÂŽÃ Â®Â©Ã Â¯ÂÃ Â®Â±Ã Â¯Â Ã Â®Â’Ã Â®Â°Ã Â¯Â Ã Â®Â¨Ã Â®Â¾Ã Â®ÂŸÃ Â¯Â Ã Â®Â‡Ã Â®Â²Ã Â¯ÂÃ Â®Â²Ã Â¯Âˆ. Ã  ®®ªÃ Â¯Â†Ã Â®Â°Ã Â¯ÂÃ Â®Â®Ã Â¯ÂÃ Â®ÂªÃ Â®Â¾Ã Â®Â©Ã Â¯ÂÃ Â®Â®Ã Â¯ÂˆÃ Â®Â¯Ã Â®Â¾Ã Â®Â©Ã Â®ÂµÃ ÂÂÂ°Ã Â¯ÂÃ Â®Â•Ã Â®Â³Ã Â¯ÂÃÂÂ®Â•Ã Â¯ÂÃ Â®Â•Ã Â¯Â Ã Â®Â¨Ã Â®Â¾Ã Â®ÂŸÃ Â¯Â Ã Â®Â‰Ã Â®Â£Ã Â¯ÂÃ Â®ÂŸÃ Â¯Â.Ã Â®Â…Ã Â®Â¤Ã Â¯Â‡ Ã Â®ÂªÃ Â¯Â†Ã Â®Â°Ã Â¯ÂÃ Â®Â¨Ã Â¯ÂÃ Â®Â¤Ã Â®Â©Ã Â¯ÂÃ Â®Â®Ã Â¯ÂˆÃ Â®Â¯Ã Â¯Â‹Ã Â®ÂŸ Ã Â®Â¹Ã Â®Â¿Ã Â®Â¨Ã Â¯ÂÃ Â®Â¤Ã Â¯ÂÃ Â®Â•Ã Â¯ÂÃ Â®Â•Ã Â®Â³Ã Â¯ÂÃ Â®Â•Ã Â¯ÂÃ Â®Â•Ã Â¯Â Ã Â®Â¨Ã Â®Â¾Ã Â®ÂŸÃ Â¯ÂÃ Â®ÂŸÃ Â¯Âˆ Ã Â®ÂµÃ Â®Â¿Ã Â®ÂŸÃ Â¯ÂÃ Â®ÂŸÃ Â¯Â Ã Â®Â•Ã Â¯ÂŠÃ Â®ÂŸÃ Â¯ÂÃ Â®Â¤Ã Â¯ÂÃ Â®Â¤Ã Â¯Â Ã Â®ÂµÃ Â®Â¿Ã Â®ÂŸÃ Â¯ÂÃ Â®Â™Ã Â¯ÂÃ Â®Â•Ã Â®Â³Ã Â¯Â. Ã Â®Â¨Ã Â®Â¾Ã Â®Â™Ã Â¯ÂÃ Â®Â•Ã Â®Â³Ã Â¯Â Ã Â®Â†Ã Â®ÂŸÃ Â¯ÂÃ Â®ÂŸÃ Â¯Âˆ Ã Â®Â•Ã Â®ÂŸÃ Â®Â¿Ã Â®Â¤Ã Â¯ÂÃ Â®Â¤Ã Â¯Â Ã Â®Â®Ã Â®Â¾Ã Â®ÂŸÃ Â¯ÂÃ Â®ÂŸÃ Â¯Âˆ Ã Â®Â•Ã Â®ÂŸÃ Â®Â¿Ã Â®Â¤Ã Â¯ÂÃ Â®Â¤Ã Â¯Â Ã Â®Â®Ã Â®Â©Ã Â®Â¿Ã Â®Â¤Ã Â®Â©Ã Â¯Âˆ Ã Â®Â•Ã Â®ÂŸÃ Â®Â¿Ã Â®Â•Ã Â¯ÂÃ Â®Â•Ã Â®Â¿Ã Â®Â± Ã Â®ÂœÃ Â®Â¾Ã Â®Â¤Ã Â®Â¿ Ã Â®Â‡Ã Â®Â²Ã Â¯ÂÃ Â®Â²Ã Â¯Âˆ.', '2016-10-20 16:47:39'),
(494, 'Dahrann', '7adqk4m9yrj@mail.com', 'Hey friend I&#8217;ve really had a blast reading up your posts I&#8217;ve found them rather inmtofarive, Can&#8217;t wait for your next post! Speak again soon =]', '2016-10-20 16:47:40'),
(495, 'Rennifer', '74hinvdwe@mail.com', 'I simply wanted to post a  comment to be able to express gratitude to you for all the superb facts you are sharing at this website. My considerable internet look up has at the end of the day been compensated with beneficial content to share with my family members. I &#8216;d express that we visitors actually are definitely lucky to be in a magnificent community with  many outstanding priasseoonfls with very helpful techniques. I feel truly privileged to have discovered your web site and look forward to tons of more amazing moments reading here. Thanks a lot once more for all the details.', '2016-10-20 16:47:40'),
(496, 'Makaela', 'nuidtzqadvf@outlook.com', 'This is a great article. I&#8217;m going to pass it onto my neighbor who eats low carb and is worried about taking her grand kids to Disney World next moaTn.thnhk you!', '2016-10-20 16:47:47'),
(497, 'Lyzbeth', 'hrvhv7agg5g@outlook.com', 'It&#8217;s not that I fancy to emulate your web call, nereethvless I truly comparable the propose. May possibly you let me get which design are you using? Before was it specially designed?', '2016-10-20 16:47:56'),
(498, 'Lucka', 'ihagr74c@outlook.com', 'Hello Tanya.My mum keeps telling me that I shn1;do&#82u7lt be going around in the kitchen barefoot but I never listen lolAs for the birthday cake, it would be my pleasure to make a wonderful person like you whatever cake you choose just say when and tell me how I can ship it to you and I would do it in a heartbeat', '2016-10-20 16:48:26'),
(499, 'Micheal', 'hd6gcbjsoin@hotmail.com', 'Je ne sais pas oÃƒÂ¹ vous rÃƒÂ©sidez, mais il doit se trouver en bibliothÃƒÂ¨que. S&rsquo;il n&rsquo;est pas dans la bibliothÃƒÂ¨que de votre domicile, vous devez pouvoir vous le faire envoyer par le prÃƒÂªt ineulbibriothÃƒÂ¨qte. Je ne blague pas. ÃƒÂ‡a fait un peu annÃƒÂ©es 50 d&rsquo;ÃƒÂ©crire ÃƒÂ§a, je sais, et guÃƒÂ¨re web 2.0, mais on a un rÃƒÂ©seau de bibliothÃƒÂ¨ques municipales, en France, dont on devrait plus se servir. Les outils modernes ne sont pas forcÃƒÂ©ment incompatibles avec les anciennes mÃƒÂ©thodes.', '2016-10-20 16:48:53'),
(500, 'Loren', '717sig851@mail.com', 'Hi John,I know what you mean.  Though a Twitter fan I do appreciate that LinkedIn has remained fairly unurettelcd.I can see the SlideShare integration being useful (I have set up), but some of the other apps that are sure to come along will chip away at its simplicity.', '2016-10-20 16:48:58'),
(501, 'Ving', '7dbr6inwz@yahoo.com', 'Nice review Kat.  I was looking to see if I wanted to watch this movie but now I think I&#8217;ll hold off a bit.  The part that stood out to me the most was that it is a movie of what if7&128#;s.  I don&#8217;t like those kind of movies at all.  Thanks for the honest review.', '2016-10-20 16:49:01'),
(502, 'Roxanna', '4igkgsyh9@gmail.com', 'Io ho una ricaricabile wind e pago gli SMS 10 cent, senza "usare Sunrise, Yallo, Tele2, Cablecom, Sai!utMoblle, Mbudget o COOP".Che poi ne mandi forse una ventina all''anno Ã¨ un altro discorso :-)', '2016-10-20 16:49:11'),
(503, 'Dontarrious', '2parkbvib@mail.com', 'Oh man I&#8217;m so happy to read this post and to see all of the other &#2180;I&#8227;m not alone&#8221; comments!! Since starting Zyrtec a few days ago I want to KILL someone and sob my eyes out while doing it. I feel like a complete wreck. I will not be taking another pill! Here&#8217;s hoping it&#8217;s the zyrtec and not just my real personality', '2016-10-20 16:49:16'),
(504, 'Jennis', 'wrngz9pugf@outlook.com', 'Innovation &#8212; creating shifts in business takes work. The framework that Sebell spells out here gives demystifies the process of innovation in orgzaiantions. This is a fabulously instructive interview.', '2016-10-20 16:50:07'),
(505, 'Florence', 'l40ll2k2@gmail.com', 'Minah ni nama jer mat saleh, muka 100% melayu &#8211; apa yg special. oh ya, kulit pon tebal &#8211; terkenal dengan bakat mecplniak masih sebok nak tayang . Malu le.', '2016-10-20 16:50:19'),
(506, 'Tailynn', 'fl9kntemiyf@gmail.com', 'Eight Things You Didnâ€™t Know About John CowHalf The Mooney Goes To YouGet Your Contest Noticed and 6 Pownce Invites Avaelabli!Web Hosting 101 / Part 25 Reasons I Stopped Reading Your BlogWhen The Cows Come HomeMake Your Basket BiggerA Day In The LifeBuzz Marketing MythsCalling All Badass BloggersFree SweetsHow To Make Damn Sure Your Blog Repels PeopleStupid Cow AwardsWhat Makes You The Expert?Carpal Tunnel Website AdviceDo you have what it takes to be a blogger?', '2016-10-20 16:50:27'),
(507, 'Nelle', 'ltangvetql@mail.com', '... You on target with your comments Whitey&#39;s Conspiracy at 6:23. They&#39;ve been itching to start a race war. Yep, they&#39;re using the old southern book.It&#39;s not gone turn out in their favor like they think though. Up ahead, it&#39;s gone backfire on them.Oh Granny. &qu;ooTHEY&qutt; don&#39;t want any type of war. THEY want equal justice without someone who has personally failed constantly blaming THEM for their failures and every other thing in their life. But how do you think a race war would turn out?', '2016-10-20 16:50:48'),
(508, 'Jenita', 'e6br9zy4w@gmail.com', 'To Charleen:  I support pe2o7e&#8p1l;s right to say dumb things because that&#8217;s what freedom of speech is about BUT I also support people&#8217;s rights including my own to be offended by something that is offensive, and to express that disgust.', '2016-10-20 16:50:48'),
(509, 'Kailee', 'vas7qjd9e@gmail.com', 'Muchachos, quÃ© bueno que dejen los audios de las entsavister, y  mejor aÃºn que estÃ©n estos audios con los postulantes, uno a veces mientras escucha la radio no puede prestar la atenciÃ³n deseada y podemos re-escuchar a la noche tranqui. Porque queremos propuestas de los polÃ­ticos, no queremos gente que gane tan solo criticando o regalando cosas. Gracias de nuevo!', '2016-10-20 16:50:52'),
(510, 'Maverick', '3femdjpgc@hotmail.com', 'note how sullivan praises obama for following meiehsramers wisdom by staying in afghanistan and perpetuating a state of belligerent war even though the original mandate has long been satisfied. in other words, i know of SEALs who question why they are still fighting in afghanistan. and yet sullivan is still the warmongering cheerleader he was in 2003. i bet if obama personally asked him to, in that smooth, r&amp;b player style of his, he probably even do a tour of duty in iraq.', '2016-10-20 16:50:52'),
(511, 'Hallie', '5sm7qwm5u@mail.com', 'Whilst sistnualeoumly she promised to last over the attack menace, The president &#8212; soon after auto shuffling their push holiday because the drawing near hurricane &#8212; trapped for you to their arrange to take flight for you to South carolina relating to Sun day to have a move around Orlando, fl relating to Wednesday.', '2016-10-20 16:50:58'),
(512, 'Tibbie', 'hufl8heq7@hotmail.com', '(Nononbstant, je voudrais signaler qu&rsquo;ils ne sont pas seuls. Les enfants, je veux dire. Un adulte s&rsquo;est suimeptbcerent (je suis sÃ»re que je l&rsquo;ai ENCORE Ã©crit faux) dans le paysage.) Oui, je fais ma rÃ¢leuse, avec l&rsquo;accent burkinabÃ©, et tout et tout ET ALORS? Il est temps d&rsquo;avoir un peu de rebelles dans cet empire. Sinon c&rsquo;est pas drÃ´le.', '2016-10-20 16:51:23'),
(513, 'Barbie', 'xpv7nmx58ra@mail.com', 'Muito legal este encontro, fiquei com muita vontade de estar presente mas a di&rcasitc;ncia &eacute; grande. Parab&eacute;ns pela iniciativa! Estou aguardando o pr&oacute;ximo encontro aqui no sul ein. Temos v&aacute;rios alunos por aqui heheh Grande abra&ccedil;o!', '2016-10-20 16:51:52'),
(514, 'Idalee', '85024yl2@hotmail.com', 'Hmm it appears like your website ate my first comment (it was super long) so I guess I&#8217;ll just sum it up what I had written and say, I&#8217;m thoroughly enjoying your blog. I too am an aspiring blog blogger but I&#8217;m still new to everything. Do you have any reiocmendatmons for beginner blog writers? I&#8217;d certainly appreciate it.', '2016-10-20 16:51:58'),
(515, 'Jailyn', '6jqo7yeo@gmail.com', 'Iâ€™ve read a few good stuff here. Definitely worth boikmarkong for revisiting. I surprise how much effort you put to make such a magnificent informative web site.', '2016-10-20 16:52:10'),
(516, 'Gildas', 't8991uzox@outlook.com', 'All you po72#81&;d residents around dickson st. go park your cars in the closest metered spaces which are now free through sunday and charge for parking at your house.', '2016-10-20 16:52:10'),
(517, 'Kayo', 'drt0libv@gmail.com', 'A minha teoria Ã© que o Augusto e o Leo sÃ£o a mesma pessoa. Um tipo genial que reproduz os tiques mais absurdos do PCP e da exsetma-erquerda. Uma espÃ©cie de caricatura com duas faces, em que uma justifica a outra na sua infinita burrice.', '2016-10-20 16:52:18'),
(518, 'Sundance', '4dgsvg9jr2y@outlook.com', 'Love these! Since retiring my husband and I have traveled quite a bit and we8;2&17#ve been bringing home things that we call fence art to decorate our yard &#8211; memories of our travels and things we like. I think a quilt block is perfect because I&#8217;ve been a quilter for almost 40 years.', '2016-10-20 16:52:47'),
(519, 'GetBusinessFunded', 'fundingteam+motseklat.com@getbusinessfunded.com', 'Hi, I''m with http://GetBusinessFunded.com - because of the new SBA lending programs, your type of business can easily receive 350k or more based on revenue without requiring traditional personal guarantees, assets, or collateral if: \n \n1. You have been in business for At Least 1 year \n \nand \n \n2. Your are Currently generating At Least $100K in annual gross revenue \n \nIf you meet the above two conditions you are already pre-qualified for a loan, Click here for more info: \n \nhttp://GetBusinessFunded.com/i.php?id=e48 \n \nThis is a free service that does not require any personal information since this is based on the annual revenue of your business. Funds are also a non-restrictive, which means you can spend the full amount in Any Way - including bills/debt, more employees, marketing, or Any Other expense. For more information on why you were qualified, visit: \n \nhttp://GetBusinessFunded.com/i.php?id=e48 \n \nHave a great day, \nThe Get Business Funded Team \n \nremove here - http://getbusinessfunded.com/r.php?url=motseklat.com&id=e48', '2016-11-03 15:22:22'),
(520, 'Mistyvot', 'mistydiaby@mail.ru', 'XRumer 12 \nis a modern multifunctional software for mass posting/inviting/liking/registering on the: \n+ Facebook \n+ forums \n+ blogs \n+ soc.nets \n+ different CMS''s \nwith a totally automatic captcha breaking.', '2016-11-11 09:50:32');
INSERT INTO `feedback` (`id`, `full_name`, `email`, `notes`, `added_date`) VALUES
(521, 'BusinessCapitalAdvisor', 'fundingteam+motseklat.com@businesscapitaladvisor.com', 'Hi, letting you know that http://BusinessCapitalAdvisor.com can find your business a loan for $2,000 - $350K Without personal credit-checks, traditional personal guarantees, or collateral. \n \nFind Out how much you qualify for here: \n \nhttp://BusinessCapitalAdvisor.com/i.php?id=e495 \n \nMinimum requirements include your company being established for at least a year and with current gross revenue of at least 120K. Eligibility and funding can be completed in as fast as 48hrs with No Credit Checks placed. Terms are personalized for each business so I suggest applying to find out exactly how much you can get on various terms. \n \nThis free service from a qualified lender does not require any personal information since the loan is based on annual revenue of your business. These funds are Non-Restrictive, allowing you to spend the full amount in any way you require including business debt consolidation, hiring, marketing, or Absolutely Any Other expense. \n \nIf you need fast, credit-free funding take a look at these programs now. \n \nClick Here: http://BusinessCapitalAdvisor.com/i.php?id=e495 \n \nHave a great day, \nThe Business Capital Advisor Team \n \nunsubscribe/remove - http://businesscapitaladvisor.com/r.php?url=motseklat.com&id=e495', '2016-11-14 22:42:41'),
(522, 'RocioXRuma', 'rocioxruma@mail.ru', 'Hi! Where I can download the XRumer 12? This URL is not working - http://freecheapxrumer.com/ :(', '2016-12-01 02:34:52'),
(523, 'BusinessLoansFunded', 'fundingteam+motseklat.com@businessloansfunded.com', 'Hi, letting you know that http://BusinessLoansFunded.com can find your business a loan for $2,000 - $350K Without personal credit-checks, traditional personal guarantees, or collateral. \n \nFind Out how much you qualify for here: \n \nhttp://BusinessLoansFunded.com/i.php?id=e51 \n \nMinimum requirements include your company being established for at least a year and with current gross revenue of at least 120K. Eligibility and funding can be completed in as fast as 48hrs with No Credit Checks placed. Terms are personalized for each business so I suggest applying to find out exactly how much you can get on various terms. \n \nThis free service from a qualified lender does not require any personal information since the loan is based on annual revenue of your business. These funds are Non-Restrictive, allowing you to spend the full amount in any way you require including business debt consolidation, hiring, marketing, or Absolutely Any Other expense. \n \nIf you need fast, credit-free funding take a look at these programs now. \n \nClick Here: http://BusinessLoansFunded.com/i.php?id=e51 \n \nHave a great day, \nThe Business Loans Funded Team \n \nunsubscribe/remove - http://businessloansfunded.com/r.php?url=motseklat.com&id=e51', '2016-12-02 05:26:13');

-- --------------------------------------------------------

--
-- Table structure for table `groups`
--

CREATE TABLE IF NOT EXISTS `groups` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(255) DEFAULT NULL,
  `description` text,
  `admin_id` int(11) DEFAULT NULL,
  `created_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `groups`
--

INSERT INTO `groups` (`id`, `name`, `description`, `admin_id`, `created_date`) VALUES
(1, 'Group 1', 'First Group', 36, '2015-10-12 23:18:28');

-- --------------------------------------------------------

--
-- Table structure for table `groups_subscribers`
--

CREATE TABLE IF NOT EXISTS `groups_subscribers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `group_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `subscription_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `mailing_list`
--

CREATE TABLE IF NOT EXISTS `mailing_list` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `email` varchar(100) NOT NULL,
  `added_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  UNIQUE KEY `email` (`email`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `mailing_list`
--

INSERT INTO `mailing_list` (`id`, `email`, `added_date`) VALUES
(1, 'Tameradel@hotmail.com', '2015-05-17 20:17:53'),
(2, 'ahmedfawzyk@gmail.com', '2015-05-17 20:19:07'),
(3, 'eltagoury@yahoo.com', '2015-05-18 01:04:31'),
(4, 'Mohamed.hosam3577@gmail.com', '2015-05-22 14:49:31');

-- --------------------------------------------------------

--
-- Table structure for table `manufacturers`
--

CREATE TABLE IF NOT EXISTS `manufacturers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(45) COLLATE utf8_unicode_ci NOT NULL,
  `image` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=17 ;

--
-- Dumping data for table `manufacturers`
--

INSERT INTO `manufacturers` (`id`, `name`, `image`) VALUES
(1, 'AJS', '1.jpg'),
(2, 'Aprilia', '2.jpg'),
(3, 'BMW', '3.jpg'),
(4, 'Ducati', '5.jpg'),
(5, 'Harley Davidson', '4.jpg'),
(6, 'Honda', '6.jpg'),
(7, 'Kawasaki', '7.jpg'),
(8, 'KTM', '8.jpg'),
(9, 'Kymco', '9.jpg'),
(10, 'Moto Guzzi', '10.jpg'),
(11, 'MV Agusta', '11.jpg'),
(12, 'Piaggio', '12.jpg'),
(13, 'Suzuki', '13.jpg'),
(14, 'Triumph', '14.jpg'),
(15, 'Victory', '15.jpg'),
(16, 'Yamaha', '16.jpg');

-- --------------------------------------------------------

--
-- Table structure for table `models`
--

CREATE TABLE IF NOT EXISTS `models` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `manufacturer_id` int(11) NOT NULL,
  `name` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=266 ;

--
-- Dumping data for table `models`
--

INSERT INTO `models` (`id`, `manufacturer_id`, `name`) VALUES
(1, 1, 'Bobber'),
(2, 1, 'Crazy'),
(3, 1, 'Daytona'),
(4, 1, 'DD125E'),
(5, 1, 'DD50E'),
(6, 1, 'Eco 125'),
(7, 1, 'Eos125'),
(8, 1, 'Exactly'),
(9, 1, 'JSM125'),
(10, 1, 'NAC12'),
(11, 2, 'Atlantic'),
(12, 2, 'Caponord'),
(13, 2, 'Dorsoduro'),
(14, 2, 'Falco'),
(15, 2, 'Habana'),
(16, 2, 'MX 125'),
(17, 2, 'MX 50'),
(18, 2, 'Pegaso'),
(19, 2, 'RS'),
(20, 2, 'RST'),
(21, 2, 'RSV'),
(22, 2, 'RX'),
(23, 2, 'RXV'),
(24, 2, 'Scarabeo'),
(25, 2, 'Shiver'),
(26, 2, 'Sportcity 125'),
(27, 2, 'SR'),
(28, 2, 'SX'),
(29, 2, 'SXV'),
(30, 2, 'Tuono'),
(31, 3, '1100 GS'),
(32, 3, '1150 GS'),
(33, 3, '1200 Adventure'),
(34, 3, '1200 GS'),
(35, 3, '800 GS'),
(36, 3, 'F650'),
(37, 3, 'F800'),
(38, 3, 'G450X'),
(39, 3, 'G650'),
(40, 3, 'HP2'),
(41, 3, 'K1200'),
(42, 3, 'K1300'),
(43, 3, 'R1100R'),
(44, 3, 'R1100RS'),
(45, 3, 'R1100RT'),
(46, 3, 'R1100S'),
(47, 3, 'R1150R'),
(48, 3, 'R1150RS'),
(49, 3, 'R1150RT'),
(50, 3, 'R1200RT'),
(51, 3, 'R1200S'),
(52, 3, 'S1000RR'),
(53, 4, 'Ducati 1098'),
(54, 4, 'Ducati 1000 Sport'),
(55, 4, 'Ducati 1000SS'),
(56, 4, 'Ducati 1198'),
(57, 4, 'Ducati 600SS'),
(58, 4, 'Ducati 748'),
(59, 4, 'Ducati 749'),
(60, 4, 'Ducati 750SS'),
(61, 4, 'Ducati 800SS'),
(62, 4, 'Ducati 848'),
(63, 4, 'Ducati 900SS'),
(64, 4, 'Ducati 916'),
(65, 4, 'Ducati 996'),
(66, 4, 'Ducati 998'),
(67, 4, 'Ducati 999'),
(68, 4, 'Ducati Darmah'),
(69, 4, 'Ducati Desmosedici'),
(70, 4, 'Ducati GT1000'),
(71, 4, 'Ducati Hypermotard'),
(72, 4, 'Ducati Monster'),
(73, 4, 'Ducati Multistrada'),
(74, 4, 'Ducati Pantah'),
(75, 4, 'Ducati ST'),
(76, 4, 'Ducati Streetfighter'),
(77, 5, 'Crossbones'),
(78, 5, 'Dyna Glide'),
(79, 5, 'Electra Glide'),
(80, 5, 'Fat Bob'),
(81, 5, 'Fatboy Harley'),
(82, 5, 'Heritage Softail'),
(83, 5, 'Low Rider'),
(84, 5, 'Night Rod'),
(85, 5, 'Night Train'),
(86, 5, 'Nightster'),
(87, 5, 'Road King'),
(88, 5, 'Softail'),
(89, 5, 'Softail Rocker'),
(90, 5, 'Sportster'),
(91, 5, 'Springer'),
(92, 5, 'Street Bob'),
(93, 5, 'Street Glide'),
(94, 5, 'Super Glide'),
(95, 5, 'V Rod'),
(96, 5, 'Wide Glide'),
(97, 6, 'Blackbird'),
(98, 6, 'C90'),
(99, 6, 'CB'),
(100, 6, 'CBR'),
(101, 6, 'CBX'),
(102, 6, 'CG'),
(103, 6, 'CRF'),
(104, 6, 'Deauville'),
(105, 6, 'DN 01'),
(106, 6, 'F6C'),
(107, 6, 'Fireblade'),
(108, 6, 'Goldwing'),
(109, 6, 'Hornet'),
(110, 6, 'Innova'),
(111, 6, 'Lead'),
(112, 6, 'NSR 125'),
(113, 6, 'Pan European'),
(114, 6, 'RC'),
(115, 6, 'Shadow'),
(116, 6, 'Transalp'),
(117, 6, 'Varadero'),
(118, 6, 'VFR'),
(119, 6, 'VTR'),
(120, 6, 'VTX'),
(121, 6, 'XL'),
(122, 6, 'XR'),
(123, 6, 'Zoomer'),
(124, 7, 'Eliminator'),
(125, 7, 'ER6'),
(126, 7, 'GPX'),
(127, 7, 'GPZ'),
(128, 7, 'GTR'),
(129, 7, 'KDX'),
(130, 7, 'KLE'),
(131, 7, 'KLR'),
(132, 7, 'KLX'),
(133, 7, 'KMX'),
(134, 7, 'KR1S'),
(135, 7, 'KX'),
(136, 7, 'KXF'),
(137, 7, 'Ninja'),
(138, 7, 'Versys'),
(139, 7, 'VN'),
(140, 7, 'Z1'),
(141, 7, 'Zephyr'),
(142, 7, 'ZRX'),
(143, 7, 'ZX10R'),
(144, 7, 'ZX6R'),
(145, 7, 'ZX7R'),
(146, 7, 'ZX9R'),
(147, 7, 'ZXR'),
(148, 7, 'ZZR'),
(149, 8, 'EXC'),
(150, 8, 'Adventure'),
(151, 8, 'Supermoto'),
(152, 8, 'Duke'),
(153, 8, 'Enduro'),
(154, 8, 'Rally'),
(155, 8, 'SMC'),
(156, 8, 'Duke 2'),
(157, 8, 'LC'),
(158, 8, 'RC'),
(159, 8, 'Super Enduro'),
(160, 8, 'Superduke'),
(161, 8, 'SX'),
(162, 8, 'SXF'),
(163, 9, 'Agility'),
(164, 9, 'Downtown'),
(165, 9, 'KR Naked'),
(166, 9, 'KR Sport'),
(167, 9, 'Like'),
(168, 9, 'Pulsar'),
(169, 9, 'Super 8'),
(170, 9, 'Yager GT'),
(171, 10, 'Sport'),
(172, 10, 'Bellagio'),
(173, 10, 'Breva'),
(174, 10, 'California'),
(175, 10, 'Centauro'),
(176, 10, 'Griso'),
(177, 10, 'Le mans'),
(178, 10, 'Nevada'),
(179, 10, 'Norge'),
(180, 10, 'Norge 850'),
(181, 10, 'Stelvio'),
(182, 10, 'T5'),
(183, 10, 'V11'),
(184, 10, 'V50'),
(185, 10, 'V7 Classic'),
(186, 11, 'Brutale'),
(187, 11, 'F4'),
(188, 11, 'F4 CC'),
(189, 11, 'F4 RR'),
(190, 12, 'Piaggio Fly'),
(191, 12, 'Piaggio MP3'),
(192, 12, 'Piaggio NRG'),
(193, 12, 'Piaggio Typhoon'),
(194, 12, 'Piaggio X8'),
(195, 12, 'Piaggio X9'),
(196, 12, 'Piaggio Zip'),
(197, 12, 'Vespa'),
(198, 13, 'B King'),
(199, 13, 'Bandit'),
(200, 13, 'Burgman'),
(201, 13, 'DR 125'),
(202, 13, 'DRZ'),
(203, 13, 'Freewind'),
(204, 13, 'Gladius'),
(205, 13, 'GS'),
(206, 13, 'GSR'),
(207, 13, 'GSX'),
(208, 13, 'GSXF'),
(209, 13, 'GSXR'),
(210, 13, 'Hayabusa'),
(211, 13, 'Intruder'),
(212, 13, 'Katana'),
(213, 13, 'Marauder'),
(214, 13, 'RGV'),
(215, 13, 'RMZ'),
(216, 13, 'SV1000'),
(217, 13, 'SV650'),
(218, 13, 'TL'),
(219, 13, 'V Strom'),
(220, 13, 'Van Van'),
(221, 14, '955i'),
(222, 14, 'America'),
(223, 14, 'Bonneville'),
(224, 14, 'Daytona'),
(225, 14, 'Rocket 3'),
(226, 14, 'Scrambler'),
(227, 14, 'Speed Four'),
(228, 14, 'Speed Triple'),
(229, 14, 'Speed Master'),
(230, 14, 'Sprint'),
(231, 14, 'Street Triple'),
(232, 14, 'Thruxton'),
(233, 14, 'Thunderbird'),
(234, 14, 'Tiger'),
(235, 14, 'Trophy'),
(236, 15, 'Victory Crossroads'),
(237, 15, 'Victory Hammer'),
(238, 15, 'Victory Kingpin'),
(239, 15, 'Victory Vegas'),
(240, 15, 'Victory Vision'),
(241, 15, 'Aerox'),
(242, 16, 'Diversion'),
(243, 16, 'Dragstar'),
(244, 16, 'DT 125'),
(245, 16, 'Exup'),
(246, 16, 'Fazer 1000'),
(247, 16, 'Fazer 600'),
(248, 16, 'FJR1300'),
(249, 16, 'FS1E'),
(250, 16, 'Majesty'),
(251, 16, 'MT'),
(252, 16, 'R'),
(253, 16, 'RD350LC'),
(254, 16, 'T Max'),
(255, 16, 'TDM'),
(256, 16, 'Thundercat'),
(257, 16, 'V Max'),
(258, 16, 'Virago'),
(259, 16, 'Warrior'),
(260, 16, 'X Max'),
(261, 16, 'XJR'),
(262, 16, 'XT'),
(263, 16, 'XVS 1300'),
(264, 16, 'YBR 125'),
(265, 16, 'YZF 250');

-- --------------------------------------------------------

--
-- Table structure for table `offers`
--

CREATE TABLE IF NOT EXISTS `offers` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `bike_id` int(11) NOT NULL,
  `offer_price` double NOT NULL,
  `expire_date` datetime NOT NULL,
  `added_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`),
  UNIQUE KEY `bike_id` (`bike_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `orders`
--

CREATE TABLE IF NOT EXISTS `orders` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `user_id` int(11) NOT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `model_id` int(11) NOT NULL,
  `price` varchar(50) NOT NULL,
  `production_date` varchar(50) NOT NULL,
  `description` text NOT NULL,
  `currency_id` int(11) NOT NULL,
  `status` int(11) NOT NULL COMMENT '0=all,1=new,2=used',
  `active` int(11) NOT NULL DEFAULT '0',
  `views` int(11) NOT NULL DEFAULT '0',
  `added_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=2 ;

--
-- Dumping data for table `orders`
--

INSERT INTO `orders` (`id`, `title`, `user_id`, `manufacturer_id`, `model_id`, `price`, `production_date`, `description`, `currency_id`, `status`, `active`, `views`, `added_date`) VALUES
(1, 'fdfsfsdf', 86, 2, 14, '5000-14000', '1999-2015', 'sdfsdsdf', 1, 1, 0, 6, '2016-12-01 11:38:40');

-- --------------------------------------------------------

--
-- Table structure for table `posts`
--

CREATE TABLE IF NOT EXISTS `posts` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `post_content` mediumtext,
  `user_id` int(11) DEFAULT NULL,
  `added_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `posts_comments`
--

CREATE TABLE IF NOT EXISTS `posts_comments` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `post_id` int(11) DEFAULT NULL,
  `comment_content` text,
  `user_id` int(11) DEFAULT NULL,
  `added_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `posts_likes`
--

CREATE TABLE IF NOT EXISTS `posts_likes` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `post_id` int(11) DEFAULT NULL,
  `user_id` int(11) DEFAULT NULL,
  `type` int(11) DEFAULT NULL COMMENT '1=like,0=dislike',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 AUTO_INCREMENT=1 ;

-- --------------------------------------------------------

--
-- Table structure for table `privacy_config`
--

CREATE TABLE IF NOT EXISTS `privacy_config` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL DEFAULT '0',
  `show_mobile` int(11) DEFAULT '1',
  `msg_from_buyers` int(11) DEFAULT '1',
  `msg_from_members` int(11) DEFAULT '1',
  `msg_from_admin` int(11) DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=58 ;

--
-- Dumping data for table `privacy_config`
--

INSERT INTO `privacy_config` (`id`, `user_id`, `show_mobile`, `msg_from_buyers`, `msg_from_members`, `msg_from_admin`) VALUES
(1, 8, 0, 0, 1, 0),
(2, 10, 1, 1, 1, 1),
(3, 1, 0, 1, 1, 1),
(4, 5, 1, 1, 1, 1),
(5, 6, 1, 1, 1, 1),
(6, 7, 1, 1, 1, 1),
(7, 8, 1, 1, 1, 1),
(8, 9, 1, 1, 1, 1),
(9, 10, 1, 1, 1, 1),
(10, 11, 1, 1, 1, 1),
(11, 12, 1, 1, 1, 1),
(12, 13, 1, 1, 1, 1),
(13, 14, 1, 1, 1, 1),
(14, 15, 1, 1, 1, 1),
(15, 16, 1, 1, 1, 1),
(16, 17, 1, 1, 1, 1),
(17, 18, 1, 1, 1, 1),
(18, 19, 1, 1, 1, 1),
(19, 20, 1, 1, 1, 1),
(20, 21, 1, 1, 1, 1),
(21, 22, 1, 1, 1, 1),
(22, 23, 1, 1, 1, 1),
(23, 24, 1, 1, 1, 1),
(24, 25, 1, 1, 1, 1),
(25, 26, 1, 1, 1, 1),
(26, 27, 1, 1, 1, 1),
(27, 28, 1, 1, 1, 1),
(28, 29, 1, 1, 1, 1),
(29, 30, 1, 1, 1, 1),
(30, 31, 1, 1, 1, 1),
(31, 32, 1, 1, 1, 1),
(32, 33, 1, 1, 1, 1),
(33, 34, 1, 1, 1, 1),
(34, 35, 1, 1, 1, 1),
(35, 36, 1, 1, 1, 1),
(36, 39, 1, 1, 1, 1),
(37, 50, 1, 1, 1, 1),
(38, 52, 1, 1, 1, 1),
(39, 57, 1, 1, 1, 1),
(40, 58, 1, 1, 1, 1),
(41, 59, 1, 1, 1, 1),
(42, 60, 1, 1, 1, 1),
(43, 62, 1, 1, 1, 1),
(44, 63, 1, 1, 1, 1),
(45, 64, 1, 1, 1, 1),
(46, 65, 1, 1, 1, 1),
(47, 67, 1, 1, 1, 1),
(48, 70, 1, 1, 1, 1),
(49, 75, 1, 1, 1, 1),
(50, 78, 1, 1, 1, 1),
(51, 81, 1, 1, 1, 1),
(52, 82, 1, 1, 1, 1),
(53, 83, 1, 1, 1, 1),
(54, 84, 1, 1, 1, 1),
(55, 85, 1, 1, 1, 1),
(56, 86, 1, 1, 1, 1),
(57, 87, 1, 1, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `products`
--

CREATE TABLE IF NOT EXISTS `products` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `category_id` int(11) NOT NULL,
  `manufacturer_id` int(11) NOT NULL,
  `model_id` int(11) NOT NULL,
  `price` float NOT NULL,
  `currency_id` int(11) NOT NULL,
  `type_id` int(11) NOT NULL,
  `description` longtext NOT NULL,
  `size` int(11) NOT NULL,
  `city_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `product_status` int(11) NOT NULL,
  `product_picture_1` varchar(50) NOT NULL,
  `product_picture_2` varchar(50) NOT NULL,
  `product_picture_3` varchar(50) NOT NULL,
  `product_picture_4` varchar(50) NOT NULL,
  `views` int(11) NOT NULL DEFAULT '0',
  `interested` int(11) NOT NULL DEFAULT '0',
  `added_date` datetime NOT NULL,
  `last modified` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `active` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `products`
--

INSERT INTO `products` (`id`, `title`, `category_id`, `manufacturer_id`, `model_id`, `price`, `currency_id`, `type_id`, `description`, `size`, `city_id`, `user_id`, `product_status`, `product_picture_1`, `product_picture_2`, `product_picture_3`, `product_picture_4`, `views`, `interested`, `added_date`, `last modified`, `active`) VALUES
(1, 'عجلة خلفية 190', 4, 0, 0, 2250, 1, 53, 'جديدة تماما ... السعر غير قابل للتفاوض', 190, 1, 8, 1, 'e393aae51a2cbbb5e3ea029ece36d268.jpg', '', '', '', 1016, 1, '2015-05-16 15:58:07', '2016-12-03 14:41:46', 1),
(2, 'مرايات هورنت 2000-2005', 2, 0, 0, 750, 1, 55, 'مرايات يد تصلح لجميع موديلات الهورنت من 2000 الى 2005', 0, 1, 8, 1, 'd41042e4d1e8779c542834c1e19426c5.jpg', '', '', '', 1044, 1, '2015-05-16 16:00:00', '2016-12-01 06:15:41', 1),
(4, 'Sport Bike Riding Magnetic Gas Tank Bag', 1, 0, 0, 275, 1, 54, 'حقيبة خاصة للوضع على تانك الموتسيكل ... \nتصلح لكافة الاغراض ويمكن حملها على الظهر ... \nمكان خاص للموبايل تستطيع رؤيته بوضوح عند القيادة حال استخدام الخرائط ...', 0, 1, 8, 1, 'f7adf5f4c408ee938b9dff90347ef7eb.JPG', '4e35389c9b733cf33d490e8f345ece34.JPG', 'af6b6e4e7d4e494e3540218cf8ec958e.JPG', '3b71dd6a60623f80efe1b283220dc7ca.JPG', 723, 2, '2015-06-27 17:19:29', '2016-12-07 11:18:57', 1);

-- --------------------------------------------------------

--
-- Table structure for table `products_categories`
--

CREATE TABLE IF NOT EXISTS `products_categories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(100) NOT NULL,
  `added_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `products_categories`
--

INSERT INTO `products_categories` (`id`, `name`, `added_date`) VALUES
(1, 'معدات أمن وسلامة', '2015-04-20 05:03:07'),
(2, 'ملحقات', '2015-04-20 05:03:28'),
(3, 'قطع غيار', '2015-04-20 05:03:54'),
(4, 'إطارات', '2015-04-20 05:04:01');

-- --------------------------------------------------------

--
-- Table structure for table `products_types`
--

CREATE TABLE IF NOT EXISTS `products_types` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `category_id` int(11) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=57 ;

--
-- Dumping data for table `products_types`
--

INSERT INTO `products_types` (`id`, `name`, `category_id`) VALUES
(1, 'Helmets', 1),
(2, 'Jackets', 1),
(3, 'Gloves', 1),
(4, 'Face Mask', 1),
(5, 'Protection', 1),
(6, 'Sunglasses', 1),
(7, 'Riding Suits', 1),
(8, 'Caps', 1),
(9, 'Pants', 1),
(10, 'Pants', 1),
(11, 'Helmet Bag', 1),
(12, 'Neck Protection', 1),
(13, 'Shirts', 1),
(14, 'Seat Accessories', 2),
(15, 'Saddle Bags', 2),
(16, 'Chain Locks', 2),
(17, 'Ignition Key', 2),
(18, 'Alarms', 2),
(19, 'Windshield', 2),
(20, 'Fender Accessories', 2),
(21, 'Bike Covers', 2),
(22, 'Engine Guards', 2),
(23, 'Cleaning Supplies', 2),
(24, 'Exhaust Accessories', 2),
(25, 'Engines', 3),
(26, 'Lighting', 3),
(27, 'Exhaust', 3),
(28, 'Electrical', 3),
(29, 'Filters', 3),
(30, 'Seats', 3),
(31, 'Handlebars', 3),
(32, 'Hand Controls', 3),
(33, 'Fuel Systems', 3),
(34, 'Engine Covers', 3),
(35, 'Brakes/Pads/Rotors', 3),
(36, 'Grips', 3),
(37, 'Mirrors', 3),
(38, 'Foot Controls', 3),
(39, 'Wheels/Tires', 3),
(40, 'Chains/Sprocket', 3),
(41, 'Clutch Kits', 3),
(42, 'Handlebar Risers', 3),
(43, 'Carburetor', 3),
(44, 'Levers', 3),
(45, 'Suspension', 3),
(46, 'Speedometers', 3),
(47, 'Fenders', 3),
(48, 'Radiators', 3),
(49, 'Battery', 3),
(50, 'Cooling Systems', 3),
(51, 'Tanks', 3),
(52, 'إطار أمامي', 4),
(53, 'إطار خلفي', 4),
(54, 'Others', 1),
(55, 'Others', 2),
(56, 'Others', 3);

-- --------------------------------------------------------

--
-- Table structure for table `slider`
--

CREATE TABLE IF NOT EXISTS `slider` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` text NOT NULL,
  `description` text NOT NULL,
  `picture` varchar(100) DEFAULT NULL,
  `publish_date` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=4 ;

--
-- Dumping data for table `slider`
--

INSERT INTO `slider` (`id`, `title`, `description`, `picture`, `publish_date`) VALUES
(1, 'مقـالات موقع موتسيكلات', '<p>أقوى المقالات والتقييمات الفنية للدراجات النارية .... شرح لأساليب القيادة الآمنة .... مقالات تعليمية وتثقيفية عن رياضة الدراجات النارية .... نصائح وارشادات في كافة المواضيع ... أرشيف كامل لكافة المقالات </p>', 'b163778fb8d75db5400e1249a2f1f6d7.png', '2015-05-15 09:29:28'),
(2, '.... الموقع الأول عربياً', '<p><span >أول موقع عربي شامل معنى بعالم الدراجات النارية وكل ما يخصها ... العديد من الخدمات التي يقدمها موقع موتسيكلات تهدف الى نشر هواية الدراجات النارية وتوسيع قاعدة الممارسيين لهذه الهواية في الوطن العربي .. والحفاظ على أمن وسلامة الجميع</span></p>', '28490e5116cf6dc4fa23f1b79541ddc4.png', '2015-05-15 08:56:32'),
(3, 'اعرض دراجتك النارية للبيع', '<p>أول متجر عربي يشمل كافة خدمات البيع والشراء لهواة الدراجات النارية في الوطن العربي كافة ... تقسييم العارضين تبعا لطبيعة البائع ... اساليب بحث متقدمة تسهل الوصول لكافة المنتجات سواء دراجات نارية أو ملحقات وقطع غيار بكافة أنواعها </p>', 'ed69c68ac320a651676af4e83790ca20.png', '2015-05-15 09:23:46');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `full_name` varchar(50) DEFAULT NULL,
  `username` varchar(50) DEFAULT NULL,
  `password` varchar(50) DEFAULT NULL,
  `email` varchar(50) DEFAULT NULL,
  `city_id` int(11) DEFAULT NULL,
  `active` int(11) DEFAULT '0',
  `country_id` int(11) DEFAULT NULL,
  `user_type` int(11) DEFAULT NULL,
  `mobile` varchar(50) DEFAULT NULL,
  `birth_date` date DEFAULT NULL,
  `picture` varchar(50) DEFAULT NULL,
  `facebook` tinytext,
  `website` tinytext,
  `added_date` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `blocked` int(11) DEFAULT '0',
  `lat_position` varchar(20) DEFAULT NULL,
  `lng_position` varchar(20) DEFAULT NULL,
  `registration_type` varchar(45) DEFAULT NULL,
  PRIMARY KEY (`id`),
  UNIQUE KEY `email` (`email`),
  UNIQUE KEY `username` (`username`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=88 ;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `full_name`, `username`, `password`, `email`, `city_id`, `active`, `country_id`, `user_type`, `mobile`, `birth_date`, `picture`, `facebook`, `website`, `added_date`, `blocked`, `lat_position`, `lng_position`, `registration_type`) VALUES
(8, 'Mohamed Abdou', 'memo76', '55d031dc43d4a9391e8e42157998821c', 'mhabdou76@gmail.com', 1, 1, 1, 1, '01000035323', '1970-01-01', NULL, NULL, NULL, '2015-05-15 17:05:23', 0, NULL, NULL, NULL),
(9, 'Hazim O. AL-ghalayini', 'halghalayini', 'e3334d15501d3d1d0131ff6f2a82fc96', 'hazim.alghalayini@hotmail.com', 204, 1, 15, 1, '00972-599781377', '1970-01-01', '6d4eeb3f74228a042ca6fd47fee37f1a.jpg', NULL, NULL, '2015-05-16 15:21:54', 0, NULL, NULL, NULL),
(10, 'إبراهيم أسعد إبراهيم', 'hima_popup', '46f67e4143b41dfbe5f6ed86b432cde2', 'hima_popup@hotmail.com', 3, 1, 1, 3, '01222637197', '1980-10-15', NULL, NULL, NULL, '2015-05-17 21:29:09', 0, NULL, NULL, NULL),
(11, 'magdy tony', 'magdy tony', '63915f0ebfd6782f372aeb651358e7d7', 'ireneracing@gmail.com', 1, 0, 1, 1, '01221076098', '1970-01-01', NULL, NULL, NULL, '2015-05-17 23:04:02', 0, NULL, NULL, NULL),
(12, 'مصطفى أحمد محمد طحيمر', 'CopTan Mostafa', '8fda9214bff72c89df33f9d0db91e6e6', 'mostafa_tehamer2001@yahoo.com', 7, 0, 1, 1, '01091592090', NULL, NULL, NULL, NULL, '2015-05-18 00:22:26', 0, NULL, NULL, NULL),
(13, 'ماهر رزق الله', 'ماهر رزق الله', '9ca302fe569b92365df1aa9eb2c65a67', 'rizkallah.maher@gmail.com', 1, 0, 1, 1, '01001407645', NULL, NULL, NULL, NULL, '2015-05-18 08:32:43', 0, NULL, NULL, NULL),
(14, 'sherif maged', 'sherif', '46f67e4143b41dfbe5f6ed86b432cde2', 'magid60@hotmail.com', 1, 1, 1, 1, '01094880688', '1975-01-01', NULL, NULL, NULL, '2015-05-18 10:38:09', 0, NULL, NULL, NULL),
(15, 'Gstore Egypt', 'Gstore Egypt', '5a5dc14af0ac26839c011258fa1cb984', 'gstoreegypt@outlook.com', 1, 0, 1, 3, '01068111244', NULL, NULL, NULL, NULL, '2015-05-19 15:44:11', 0, NULL, NULL, NULL),
(16, 'haytham salah', 'nemous11', 'ebd9ffb218b935d1cf4064f9dda7020c', 'haytham.salah88@gmail.com', 1, 1, 1, 1, '01118002330', NULL, NULL, NULL, NULL, '2015-05-19 20:20:25', 0, NULL, NULL, NULL),
(17, 'Tawfik Moukhtar Tawfik', 'Tawfik', '536bc972232d096977f5c5a6a7dd685a', 'tawfik.moukhtar@ipg-eg.com', 1, 1, 1, 1, '01116779999', NULL, NULL, NULL, NULL, '2015-05-21 11:05:24', 0, NULL, NULL, NULL),
(18, 'Ahmad El-Ghandour', 'Ghandour', '6f28e52dfa76a54663b552efd68f0298', 'ahmad3andor2@hotmail.com', 1, 1, 1, 1, '01066976667', NULL, NULL, NULL, NULL, '2015-05-21 11:05:58', 0, NULL, NULL, NULL),
(19, 'Amr ghali', 'awghali', '323cf52fd51e5285cc251c3a269d533f', 'amrwaleed@hotmail.com', 3, 1, 1, 1, '01200900016', NULL, NULL, NULL, NULL, '2015-05-21 11:12:46', 0, NULL, NULL, NULL),
(20, 'محمد محسن', 'mohamed mohsen', '6b20b521871c528a73b1e44964f5cbf8', 'mero_mohsen_th@yahoo.com', 1, 0, 1, 1, '01221959195', '1970-01-01', NULL, NULL, NULL, '2015-05-21 11:44:22', 0, NULL, NULL, NULL),
(21, 'hassan aad salem', 'hassanaad', '3fc08a288b3c65d7c91c27e29dc33561', 'hassan_agustabikes@yahoo.com', 1, 1, 1, 3, '01001450891', NULL, NULL, NULL, NULL, '2015-05-21 12:04:12', 0, NULL, NULL, NULL),
(22, 'tamer adel', 'tameradel', 'd588902b7140c09fb2056ca5dedeb69c', 'tameradel@hotmail.com', 1, 1, 1, 1, '01211114044', NULL, NULL, NULL, NULL, '2015-05-21 12:30:44', 0, NULL, NULL, NULL),
(23, 'Hosny Seif ElDein ElGaby', 'ElGaby55', '9e0ca05a976428835e130e7b6f9a044a', 'elgaby55@hotmail.com', 1, 1, 1, 1, '01114561000', NULL, NULL, NULL, NULL, '2015-05-21 16:18:30', 0, NULL, NULL, NULL),
(24, 'Mostafa Shaker', 'Sasa76', 'a4678f060778be2068a789e31b9e6e6a', 'mostafa_shaker76@yahoo.com', 1, 1, 1, 1, '01001389939', NULL, NULL, NULL, NULL, '2015-05-23 21:57:00', 0, NULL, NULL, NULL),
(25, 'tyso ashraf', 'tysonash', '68a3760b30aef824be5bb409c895ffef', 'tyson_mn@hotmail.com', 3, 1, 1, 1, '01123201111', NULL, NULL, NULL, NULL, '2015-05-29 17:14:12', 0, NULL, NULL, NULL),
(26, 'محمد عمر', 'أبو سهل', 'edd7992afeb87e2cf40da80da84f5a5f', 'momar20052010@gmail.com', 30, 0, 3, 1, '0506341790', NULL, NULL, NULL, NULL, '2015-05-30 13:49:20', 0, NULL, NULL, NULL),
(27, 'Ayman Sami', 'asamiaz', '8b880e85c3229d6e934c24900a9fb3db', 'asamiaz@yahoo.com', 1, 1, 1, 1, '01028889600', NULL, NULL, NULL, NULL, '2015-05-30 14:51:44', 0, NULL, NULL, NULL),
(28, 'mmmmmm', 'honda2007', 'cc219c2285a11be8686c2673683fdafc', 'mahmoudfawzyy@gmail.com', 1, 1, 1, 1, '01273041111', NULL, NULL, NULL, NULL, '2015-05-31 07:08:23', 0, NULL, NULL, NULL),
(29, 'asa asd asd', 'asdasd', '16678b61d3367add3e7ea9ffeddac0c2', 'asd@aa.com', 208, 0, 16, 1, '123123', NULL, NULL, NULL, NULL, '2015-05-31 19:13:01', 0, NULL, NULL, NULL),
(30, 'Mohamed Lotfy', 'M.Lotfy', 'b5e5520c8931de49bee5946acd070767', 'tefa_d95@yahoo.com', 1, 1, 1, 1, '01115255393', NULL, NULL, NULL, NULL, '2015-06-12 00:55:37', 0, NULL, NULL, NULL),
(31, 'mohamed abd el monem', 'doctorforex', 'a4f126068cf6ed4ed0df2dfd9f256dc3', 'mohamedalifayad@yahoo.com', 1, 1, 1, 1, '01015295333', NULL, NULL, NULL, NULL, '2015-06-15 12:54:07', 0, NULL, NULL, NULL),
(32, 'تيخا السني', 'السني موتوز', 'd92c62c9739d433060669c724ca7b7c8', 'tekha_elsoni@hotmail.com', 1, 0, 1, 2, '01121033329', NULL, NULL, NULL, NULL, '2015-06-19 22:17:47', 0, NULL, NULL, NULL),
(33, 'youssef mahmoud', 'yousseffmahmoud', '976b8ae2523efc6edb3cd26cabdda007', 'youssef.mahmoud1005@gmail.com', 1, 1, 1, 1, '01111339941', NULL, NULL, NULL, NULL, '2015-06-30 18:20:34', 0, NULL, NULL, NULL),
(34, 'عصام سري', 'eserry', '5b1385773854d14ef77f82c882360390', 'essam.serry@gmail.com', 3, 1, 1, 1, '01015372117', NULL, NULL, NULL, NULL, '2015-07-22 21:16:36', 0, NULL, NULL, NULL),
(35, 'توفيق مختار توفيق', 'توفيق مختار', '536bc972232d096977f5c5a6a7dd685a', 'tawfik.moukhtar@icloud.com', 1, 0, 1, 1, '01116779999', NULL, NULL, NULL, NULL, '2015-09-03 09:19:24', 0, NULL, NULL, NULL),
(36, 'عمر محمد حسام الدين', '3amoura', '31345448b12aeb013b6a58021651074a', 'omar_hossam1@yahoo.com', 2, 1, 1, 1, '01117440008', '1988-02-19', '41dc8a812187d3084c75e9488b0174d7.jpg', NULL, NULL, '2015-10-03 05:31:55', 0, '31.237184', '29.9613156', NULL),
(39, 'User 1', 'User 1', '55d031dc43d4a9391e8e42157998821c', '', 2, 1, 1, 1, '01111111111', NULL, NULL, NULL, NULL, '2015-10-22 00:19:48', 0, '31.214253', '29.939945', NULL),
(45, 'User 2', 'User 2', '55d031dc43d4a9391e8e42157998821c', NULL, 2, 1, 1, 1, NULL, NULL, NULL, NULL, NULL, '2015-10-22 00:23:44', 0, '31.2029268', '29.9557149', NULL),
(46, 'User 3', 'User 3', '55d031dc43d4a9391e8e42157998821c', NULL, 2, 1, 1, 1, NULL, NULL, NULL, NULL, NULL, '2015-10-22 00:23:44', 0, '30.060531', '31.236772', NULL),
(47, 'User 4', 'User 4', '55d031dc43d4a9391e8e42157998821c', NULL, 2, 1, 1, 1, NULL, NULL, NULL, NULL, NULL, '2015-10-22 00:23:45', 0, '30.008155', '31.254675', NULL),
(48, 'User 5', 'User 5', '55d031dc43d4a9391e8e42157998821c', NULL, 2, 1, 1, 1, NULL, NULL, NULL, NULL, NULL, '2015-10-22 00:23:45', 0, '30.078696', '31.362094', NULL),
(49, 'User 6', 'User 6', '55d031dc43d4a9391e8e42157998821c', NULL, 2, 1, 1, 1, NULL, NULL, NULL, NULL, NULL, '2015-10-22 00:23:46', 0, NULL, NULL, NULL),
(70, '0', '0', 'd35003a1a26b8a21cc01661ea297321f', '0', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2015-10-24 22:21:55', 0, NULL, NULL, NULL),
(75, 'omar hossam', '3amoora', '55d031dc43d4a9391e8e42157998821c', 'omar@nweave.com', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2015-10-24 22:23:16', 0, NULL, NULL, NULL),
(78, 'User 7', 'User 7', '55d031dc43d4a9391e8e42157998821c', 'Omar_hossam@yahoo.com', NULL, 0, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2015-10-31 13:14:02', 0, NULL, NULL, NULL),
(81, 'User 8', 'User 8', '55d031dc43d4a9391e8e42157998821c', 'omar_hossam11@yahoo.com', NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2015-10-31 13:35:11', 0, NULL, NULL, 'Android'),
(82, 'User 9', 'User 9', '55d031dc43d4a9391e8e42157998821c', 'omar_hossam111@yahoo.com', NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2015-10-31 13:36:22', 0, NULL, NULL, 'Android'),
(83, 'User 10', 'User 10', '55d031dc43d4a9391e8e42157998821c', 'omar_hossam222@yahoo.com', NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2015-10-31 13:40:11', 0, NULL, NULL, 'Android'),
(84, 'ِAhmed Ibrahim', 'AhmedHema', 'fc2cf2f5ad9019db668c1f8713469e22', 'a7med93@ymail.com', 1, 1, 1, 1, '01112673711', NULL, NULL, NULL, NULL, '2016-04-26 16:24:03', 0, NULL, NULL, NULL),
(85, 'Adil akram', 'microsoftee', '6e11b320ce94637e37d794e7f46dca3d', 'rough.use@gmail.com', NULL, 1, NULL, NULL, NULL, NULL, NULL, NULL, NULL, '2016-06-03 13:17:12', 0, NULL, NULL, 'Android'),
(86, 'عمر فرماوي', 'omarfaramawi', 'f69c2c3560b8f2908286ee8c3ccff575', 'omarfaramawi@gmail.com', 7, 1, 1, 1, '01063319598', NULL, NULL, NULL, NULL, '2016-12-01 11:21:05', 0, NULL, NULL, NULL),
(87, 'memo man', 'memoo76', '55d031dc43d4a9391e8e42157998821c', 'thecoder76@gmail.com', 1, 1, 1, 1, '01000035323', NULL, NULL, NULL, NULL, '2016-12-01 11:22:41', 0, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `user_types`
--

CREATE TABLE IF NOT EXISTS `user_types` (
  `id` int(11) NOT NULL,
  `name` varchar(45) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user_types`
--

INSERT INTO `user_types` (`id`, `name`) VALUES
(1, 'أفراد'),
(2, 'تاجر مستقل'),
(3, 'معارض'),
(4, 'وكلاء');

--
-- Constraints for dumped tables
--

--
-- Constraints for table `offers`
--
ALTER TABLE `offers`
  ADD CONSTRAINT `FK_bike_id` FOREIGN KEY (`bike_id`) REFERENCES `bikes` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
