<div class="cell-5 fx padd-top-35" data-animate="fadeInRight">
    <div class="notices">
        <div class="box warning-box fx" data-animate="fadeInRight">
            <h3>كيف تقوم بالتسجيل في موتسيكلات بصورة صحيحة ؟؟</h3>
            <p>الزوار الكرام ... للحصول على اقصى استفادة من موقع موتسيكلات، يجب اختيار نوع الحساب بصورة صحيحة، اختيارك لنوع حسابك معنا بصورة صحيحة سيمكننا من خدمتك بشكل أفضل وايصال اعلانك للمهتمين بشكل أسرع. نرجو الاطلاع على خواص كل حساب واختيار نوع الحساب الذي يتوافق مع متطلباتك.</p>
        </div>
    </div>


    <!-- wide-ads-320x100 start -->			
    <div class="padd-bottom-5">
        <?php $this->load->view('front_end/ads/wide_320x100'); ?>
    </div>
    <!-- wide-ads-320x100 end -->

    <h3 class="block-head">أنواع الحسابات</h3>
    <ul id="accordion" class="accordion">
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25">1 -  حساب الأفراد</span></a></h3>
            <div class="accordion-panel">
                <p>مخصص للافراد الراغبين في بيع دراجاتهم النارية بشكل خاص أو بيع أحد المنتجات التي يملكونها وذلك على مستوى شخصي.</p>
                <p>* أقصى عدد من الاعلانات مسموح بعرضها هو 5 اعلانات فقط</p>
                <p>* مسموح بعرض دراجات نارية وملحقات وقطع غيار.</p>
                <p>* الحساب مجاني تماما.</p>
                <p>* غير مسموح بتغيير نوع الحساب بعد فترة، ولكن تستطيع انشاء حساب آخر مستقبلا عند تغيير طبيعة نشاطك.</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25">2 -  حساب التجار المستقلون</span></a></h3>
            <div class="accordion-panel">
                <p>مخصص للتجار الذين يقومون ببيع الدراجات النارية والملحقات وقطع الغيار على مستوى تجاري ولا يملكون معرض فعلي لبيع منتجاتهم.</p>
                <p>* أقصى عدد من الاعلانات مسموح بعرضها هو 15 اعلاناً فقط</p>
                <p>* مسموح بعرض دراجات نارية وملحقات وقطع غيار.</p>
                <p>* الحساب مجاني تماما.</p>
                <p>* غير مسموح بتغيير نوع الحساب بعد فترة، ولكن تستطيع انشاء حساب آخر مستقبلا عند تغيير طبيعة نشاطك.</p>    
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25">3 -  حساب المعارض</span></a></h3>
            <div class="accordion-panel">
                <p>مخصص للتجار الذين يقومون ببيع الدراجات النارية والملحقات وقطع الغيار على مستوى تجاري ويملكون معرض فعلي لبيع منتجاتهم.</p>
                <p>* أقصى عدد من الاعلانات مسموح بعرضها هو 30 اعلاناً فقط</p>
                <p> * يجب اضافة بيانات المعرض ( العنوان - رقم الهاتف ... الخ ) وستقوم ادارة موتسيكلات بالتأكد من بيانات المعرض.</p>
                <p>* مسموح بعرض دراجات نارية وملحقات وقطع غيار.</p>
                <p>* الحساب مجاني تماما.</p>
                <p>* غير مسموح بتغيير نوع الحساب بعد فترة، ولكن تستطيع انشاء حساب آخر مستقبلا عند تغيير طبيعة نشاطك.</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25">4 -  حساب الوكلاء</span></a></h3>
            <div class="accordion-panel">
                <p>مخصص للتوكيلات التجارية للدراجات النارية في كافة أنحاء الوطن العربي.</p>
                <p>* أقصى عدد من الاعلانات مسموح بعرضها هو 50 اعلاناً فقط</p>
                <p>* يجب اضافة بيانات التوكيل ( العنوان - رقم الهاتف ... الخ ) وستقوم ادارة موتسيكلات بالتأكد من بيانات التوكيل.</p>
                <p>* مسموح بعرض دراجات نارية وملحقات وقطع غيار.</p>
                <p>* الحساب مجاني تماما.</p>
                <p>* غير مسموح بتغيير نوع الحساب بعد فترة، ولكن تستطيع انشاء حساب آخر مستقبلا عند تغيير طبيعة نشاطك.</p>
            </div>
        </li>
    </ul>
</div>