<div class="row">
    <ul id="accordion2" class="accordion">
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>الشروط و القوانين </span></a></h3>
            <div class="accordion-panel">
                <p>يتمتع موتسيكلات بكامل الصلاحية في حق التغيير أو التبديل أو الزيادة أو النقصان في أي جزء من هذا الاتفاق، كاملا أو جزئيا، وفي أي وقت كان، وسيتم الإعلان عن أي تعديل يطرأ على هذا الاتفاق .</p>
                <p>بإمكان موتسيكلات تغيير أو تعليق أو توقيف أي جانب من محتويات موتسيكلات في أي وقت كان، بما في ذلك المحتويات، وقواعد البيانات التي تشتمل عليها موتسيكلات . </p>
                <p>بإمكان موتسيكلات أيضا فرض حدود على محتويات أوخدمات معينة أو تحديد شروط لدخولك موقع موتسيكلات أو أي جزء من أجزائه من دون إعلان أو مسئولية قانونية .</p>
                <p>في حالة حدوث خلاف بين الطرفين بشأن تنفيذ ما ورد بهذا الإتفاق تختص محاكم القاهرة أو أي محكمة أخري مختصة بالنظر فيه خلاف ما يختص به القضاء المستعجل .</p>
                <p>بإمكان موتسيكلات إجراء مراقبة على محتويات الموقع، والتصرف بحرية بالمعلومات أو المواد التي ترسل إليه من طرفك أو تجمع أثناء استعمالك لموتسيكلات، ويمكن للموقع الكشف عن أي معلومات في أية حالة يخولها القانون .</p>
                <p>عند قيامك ببعث رسائل أو إرسال ملفات أو إدخال بيانات أو إجراء أي شكل من أشكال الاتصال "اتصالات" (فردية أو جماعية) ، فإنك تمنح بذلك لـ"موتسيكلات" كامل الحق في استعمال هذه "المشاركات" بنسخها وترخيصها وتكييفها وتوزيعها وكشفها وإبدائها للعموم وإعادة إنشائها وتبليغها وتعديلها وتحريرها واستخدامها للاستفادة منها في كل مجال من مجالات الإعلام المعروفة اليوم أو المطورة فيما بعد، وذلك بشكل دائم وعالمي ونهائي ولا محدود وغير استثنائي وحر. وبموجب هذا، تتنازل عن كل الحقوق في أي ادعاء ضد موتسيكلات ( motseklat.com ) يتعلق بأي خرق كان، حقيقيا أو مزعوما، فيما يخص أي حق من حقوق الملكية، وحقوق السرية والإعلان، والحقوق الأخلاقية، وحقوق النسبة المعلقة بتلك المشاركات . تعترف بأن هذه المشاركات الموجهة من وإلى موتسيكلات ليست سرية، ومن ثمة يمكن الاطلاع على اتصالاتك وقراءتها من قبل الآخرين. تعترف بأنه عند إرسالكم هذه المشاركات إلى موتسيكلات، لا ترتبط بموتسيكلات بأية علاقة سرية أو مالية أو تعاقدية ضمنية أو غيرها ما عدا العلاقة التي يخولها لكم هذا الاتفاق . </p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>قبول شروط الخدمة </span></a></h3>
            <div class="accordion-panel">
                <p>يسري هذا الاتفاق بينك وبين موتسيكلات. إن استعمالك للموقع الإلكتروني الخاص بـ"موتسيكلات" يعني موافقتك على شروط الخدمة المبينة أدناه. فباستخدامك لموقع "موتسيكلات" تقر بأنك قرأت شروط الخدمة وبأنك وافقت عليها. إذا كنت لا توافق على هذه الشروط الخاصة بالاستعمال لا يسمح لك بدخول أو استعمال موتسيكلات .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>حساب العضوية وكلمة السر وتدابير الحماية</span></a></h3>
            <div class="accordion-panel">
                <p>ستقوم باختيار كلمة السر خاصة بك أنت المسؤول عن إبقاءها سرية، وبناء عليه تتحمل المسئولية الكاملة عن كل ما يمكن أن يحدث لكلمة السر أو الحساب الذي تمتلكه، وبذلك توافق على :</p>
                <p>أ) إعلام إدارة موتسيكلات فوراً عن أي استعمال غير مشروع لكلمة السر أو الحساب الذي بحوزتك أو أي خرق آخر لتدابير الحماية وإيقاف الحساب دون معاودة فتح هذا الحساب ويمكنك إنشاء حساب آخر .</p>
                <p>ب) تعمل على تأكيد خروجك من حسابك عند انتهاء من عملك على الموقع. ولا تتحمل موتسيكلات أية مسئولية في حال أي ضياع أو إتلاف يمكن أن ينتج عن عدم التزامك بهذه الفقرة .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>سياسة الخصوصية  </span></a></h3>
            <div class="accordion-panel">
                <p>ستقوم باختيار كلمة السر خاصة بك أنت المسؤول عن إبقاءها سرية، وبناء عليه تتحمل المسئولية الكاملة عن كل ما يمكن أن يحدث لكلمة السر أو الحساب الذي تمتلكه، وبذلك توافق على :</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>سلوك العضوية </span></a></h3>
            <div class="accordion-panel">
                <p>أ) 
                    إعلام إدارة موتسيكلات فوراً عن أي استعمال غير مشروع لكلمة السر أو الحساب الذي بحوزتك أو أي خرق آخر لتدابير الحماية وإيقاف الحساب دون معاودة فتح هذا الحساب ويمكنك إنشاء حساب آخر .
                </p>
                <p>ب)
                    تعمل على تأكيد خروجك من حسابك عند انتهاء من عملك على الموقع. ولا تتحمل موتسيكلات أية مسئولية في حال أي ضياع أو إتلاف يمكن أن ينتج عن عدم التزامك بهذه الفقرة .
                </p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>التعويضات  </span></a></h3>
            <div class="accordion-panel">
                <p>بموجب هذا العقد توافق على تعويض موتسيكلات والدفاع عنه وإبعاد الضرر عنه وكل ما من شأنه أن يؤدي إلى إلحاق المسئولية والخسائر بالموقع وكل المسئولين عليه ومديريه ومالكيه ووكلائه والعاملين به ومزوديه بالأخبار والمواضيع وفروعه ومرخصيه والمرخص لهم فيه، وعموما، "الأطراف التي يتم تعويضها" عن كل المساءلات والخسائر التي تلحق به فيما يخص أي ادعاء ناجم عن أي خرق من جهتك لهذا الاتفاق أو لأي شكل من أشكال الاتفاقات والضمانات والتعاقدات المقبلة، بما فيها كل مصاريف قضائية معقولة ناتجة أو لها صلة بأي ادعاء من الادعاءات. ويحتفظ موتسيكلات بالحق، على مسئوليته الخاصة، في تحمل أعباء الدفاع والتقرير في أي مسألة من المسائل التي تتعلق بتعويضك، وبموجب هذا لا يسمح لك في أي ظرف من الظروف التقرير في أي أمر دون التوصل بالموافقة الكتابية من موتسيكلات . </p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>إخلاء المسئولية  </span></a></h3>
            <div class="accordion-panel">
                <p>يلتزم موتسيكلات بأن كل ما يتوفر به من محتويات وأنظمة معلوماتية ووظائف ومواد ومعلومات مقدمة على الموقع، معروضة "كما هي" حسب أقصى ما يسمح به القانون. ولا يقدم موتسيكلات، ولا أي من توابعه أو فروعه، أي تمثيل أو ضمانات كيفما كانت لها صلة بمحتوى موتسيكلات أو أي من المواد والمعلومات والوظائف القابلة للاستعمال بواسطة الأنظمة المعلوماتية المتوفرة على موتسيكلات. ولا يتحمل موتسيكلات أية مسئولية إزاء أي من المنتجات أو الخدمات أو الروابط الإلكترونية المتصلة بأطراف أخرى ثالثة، كما لا يتحمل مسئولية أي انتهاك للأمان المرتبط بإرسال معلومات حساسة من خلال موتسيكلات أو أي رابط من روابطه. وفوق ذلك، لا يمنح موتسيكلات أية ضمانات واضحة كانت أو مضمنة، تتعلق، دون استثناء، بعدم القابلية للانتهاك أو سلامة شروط المتاجرة أو الصلاحية المتعلقة بأي أمر من الأمور. ولا يضمن موتسيكلات بأن بيانات الدراجات النارية او الملحقات الموجودة على موقعه الإلكتروني أو أي من مواده أو محتوياته خالية من الأخطاء. كما لا يضمن موتسيكلات بأن مثل تلك الأخطاء ستصحح، أو بأن موتسيكلات أو النظام المعلوماتي الذي يعمل من خلاله سيكون خاليا من الفيروسات أو أي شيء ضار. ولن يكون موتسيكلات، أو أي من توابعه أو فروعه، مسئول عن استعمال موتسيكلات، بما في ذلك وبدون استثناء، المحتوى أو أي خطأ من الأخطاء المتواجدة به.</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>الإتفاق الكامل </span></a></h3>
            <div class="accordion-panel">
                <p>تمثل هذه الاتفاقية عقدًا كاملاً بينك وبين موتسيكلات، فيما يتعلق باستخدامك لموتسيكلات . وإن أي دعوى ، حول أي تصرف يتعلق باستخدامك موتسيكلات ، يجب أن ترفع خلال شهر من تقديمك الاعتراض، أو من نشوء سبب التصرف المذكور. وإذا اكتشفت المحكمة القضائية المختصة، لأي سبب من الأسباب، عدم إمكانية تنفيذ أي بند من بنود الاتفاقية، أو جزء منها، يتم تطبيق هذا البند بأقصى الحدود الجائزة والمصرح بها، بحيث يتم تنفيذ مغزى الاتفاقية، على أن تبقى جميع الأحكام والبنود الأخرى للاتفاقية نافذة وسارية المفعول. وتتنصل موتسيكلات عن تحمل أية مسئولية، لمضمون مواد أي طرف ثالث، المتوفرة عبر الوصلات و الروابط الموجودة على موتسيكلات او المنشورة بواسطة أعضاء المجموعات .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>شمولية الاتفاقية </span></a></h3>
            <div class="accordion-panel">
                <p>يحتوي موقع " موتسيكلات " على روابط وإشارات إلى مواقع إنترنت أخرى، ومصادر في مختلف أرجاء العالم، ووصلات بالراعين الرسميين او المعلنين، إن هذه الوصلات التي تصل بين " موتسيكلات " وأي من المواقع الأخرى (وبالعكس)، والتي تدار من قبل طرف ثالث، لا تحمّل " موتسيكلات " أو الطرف الثالث، أي مسئولية، ولا تمثل أي نوع من المصادقة على محتويات تلك المواقع، كما أن " موتسيكلات " غير مسئول عن الآراء ووجهات النظر والأفكار والتصريحات والمعلومات التي تُعرض فيه، أو توزع عبره، وهي لا تمثل وجهة نظر الموقع. ونحيطك علمًا أن أي ركون إلى مثل هذه الآراء والنصائح ووجهات النظر والأفكار والتصريحات والتقارير والمعلومات إنما يجري على مسئوليتك الشخصية. ويحتفظ موتسيكلات بحقه وفق تقديراته الخاصة في تصحيح أية أخطاء أو خلل في أي جزء من موقع "موتسيكلات" ، ولا يقوم موقع "موتسيكلات" ولا يستطيع مراجعة كل المواد المنشورة في صفحاته والتي يسجلها المستخدمون والزوار والأعضاء وبالتالي فإن موقع "موتسيكلات" غير مسئول عن تلك المواد. ويحتفظ موقع " موتسيكلات" بأية حال بحقه الدائم -وعند الضرورة- في كشف أية معلومات من شأنها أن تفيد العدالة والنظام العام ومتطلبات الحكومة وكذلك في تدقيق أو تنقيح أو رفض أو محو أية مواد برمتها أو بجزئياتها والتي يجدها موتسيكلات وفق تقديراته الخاصة، مستهجنة أو تتعارض مع بنود هذا الاتفاق .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>الإلغاء  </span></a></h3>
            <div class="accordion-panel">
                <p>موتسيكلات لديه الحق بمنع أو ألغاء دخول المستخدم إلى الموقع أو وقف التعامل مع اي شخص في حاله ثبوت استخدامه الألفاظ النابية ، الفحش ، التهديد ، المضايقة ، التشهيرية ، البغيضه ، المسيئة بأي طريقة كانت أو التعرض بأي شكل من الأشكال تجاه اي موظف في موتسيكلات سوءاً على الموقع ، البريد الألكتروني ، المكالمات التلفونية أو الرسائل ، في الكتابة ، أو في الشخص .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>إستخدام محتوى الموقع  </span></a></h3>
            <div class="accordion-panel">
                <p>يمكنك تحميل ، عرض ، وطباعة نسخة من اي مضمون آخر ، فقط لأغراضك الشخصية وغير التجارية ، ويخضع للقوانين والقيود المنصوص عليها في هذا الأتفاقية "إتفاقية الأستخدام". الأسم ، الشعار ، وكل المحتويات التي تظهر على موقع موتسيكلات ، سوف تظل ملكاً خاصاً لموقع موتسيكلات ومرخصيها. بإستثناء ماهو ماهو مسموح به صراحة في هذا الأتفاق ، ولا يجوز لك استخدام أو تعديل أو إعداد أعمال اشتقاقيه تستند إلى توزيع أو بيع أو نقل أو عرض أو اي طريقة بإستخدام موقع موتسيكلات ، أو اي محتوى ظاهر في موقع موتسيكلات .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>بيانات المعروضات   </span></a></h3>
            <div class="accordion-panel">
                <p>كل البيانات المعروضه في الموقع للإستخدام الشخصي والخاص للمستخدم ، و الأستخدام الغير التجاري للمستخدم وغير متاحة لإعادة نشر البيانات أو الأرسال أو النسخ. لا يجوز للمستخدم بيع أو استخدام بيانات العقارات لغرض غير الغرض من محاولة تقييم المعروض .</p>
            </div>
        </li>
        <li>
            <h3 class="skew-25"><a href="#"><span class="skew25"><i class="fa fa-file-excel-o"></i>محتوى الموقع   </span></a></h3>
            <div class="accordion-panel">
                <p>موتسيكلات ( يقدم/يوفر ) مجموعة متنوعة من المعلومات وعدد من الأدوات في الموقع لمساعدتك. تعليقات وردود فعل المستخدمين في صفحات معلومات المستخدمين ، هي جزء من محتويات موقع موتسيكلات من مستخدمي الموقع الذين اختارو إضافة تعليقاتهم وآرائهم على موقع موتسيكلات. في حين تتوفر هذا التعليقات والإضافات للذين يرغبون في الأطلاع عليها ، فأنها لاتعكس رأي إدارة موقع موتسيكلات ولا يضمن أو يؤيد موقع موتسيكلات دقة البيانات في أي نشر على صفحات الموقع. مستخدمي موقع موتسيكلات يجب ان يدركو ان إدارة موقع موتسيكلات لاتساهم في المضمون الوارد في التعليقات والآراء التي تنشر في صفحات الموقع من قبل مستخدمي الموقع .</p>
            </div>
        </li>
    </ul>
</div>